{
  "filename": "3.pdf",
  "text": "{\nاﻟﻤﻤﻠﻜﺔ اﻟﻌﺮﺑﻴﺔ اﻟﺴﻌﻮدﻳﺔ\nإﺳﻢ اﻹدارة :\nإﺳﻢ اﻟﻨﻤﻮذج : ﻣﺸﺮوع اﻟﻤﺴﺢ اﻟﺸﺎﻣﻞ وﻣﺘﺎﺑﻌﺔ وﺗﻘﻴﻴﻢ وﻧﻘﻞ\nأﻋﻤﺎل اﻷﻧﻘﺎض ﺑﻤﺪﻳﻨﺔ اﻟﺮﻳﺎض\nﻧﻤﻮذج ﻛﺮاﺳﺔ اﻟﺸﺮوط واﻟﻤﻮاﺻﻔﺎت\n)ﻧﻤﻮذج ﻋﺎم(\nاﻟﻤﻌﺘﻤﺪ ﺑﻤﻮﺟﺐ ﻗﺮار وزﻳﺮ اﻟﻤﺎﻟﻴﺔ رﻗﻢ )0441( وﺗﺎرﻳﺦ 21/4/1441ﻫـ\nاﺳﻢ اﻟﻤﻨﺎﻓﺴﺔ: ﻣﺸﺮوع اﻟﻤﺴﺢ اﻟﺸﺎﻣﻞ وﻣﺘﺎﺑﻌﺔ وﺗﻘﻴﻴﻢ وﻧﻘﻞ أﻋﻤﺎل اﻷﻧﻘﺎض ﺑﻤﺪﻳﻨﺔ اﻟﺮﻳﺎض\nرﻗﻢ اﻟﻜﺮاﺳﺔ: 641/2202\nﺗﺎرﻳﺦ ﻃﺮح اﻟﻜﺮاﺳﺔ: 4441/10/42\nﺗﺎرﻳﺦ اﻹﺻﺪار رﻗﻢ اﻟﻨﺴﺨﺔ اﻟﻜﺮاﺳﺔ\nاﻷوﻟﻰ 641/2202\nاﻟﻤﻤﻠﻜﺔ اﻟﻌﺮﺑﻴﺔ اﻟﺴﻌﻮدﻳﺔ\nإﺳﻢ اﻹدارة :\nإﺳﻢ اﻟﻨﻤﻮذج : ﻣﺸﺮوع اﻟﻤﺴﺢ اﻟﺸﺎﻣﻞ وﻣﺘﺎﺑﻌﺔ وﺗﻘﻴﻴﻢ وﻧﻘﻞ\nأﻋﻤﺎل اﻷﻧﻘﺎض ﺑﻤﺪﻳﻨﺔ اﻟﺮﻳﺎض\nاﻟﻔﻬﺮس\nاﻟﻘﺴﻢ اﻷول : ﻣﻘﺪﻣﺔ\n1 ﺗﻌﺮﻳﻔﺎت\n2 ﺗﻌﺮﻳﻒ ﻋﻦ اﻟﻤﻨﺎﻓﺴﺔ\n3 ﻗﻴﻤﺔ وﺛﺎﺋﻖ اﻟﻤﻨﺎﻓﺴﺔ\n4 اﻟﻤﻮاﻋﻴﺪ اﻟﻤﺘﻌﻠﻘﺔ ﺑﺎﻟﻤﻨﺎﻓﺴﺔ\n5 أﻫﻠﻴﺔ ﻣﻘﺪﻣﻲ اﻟﻌﺮوض\n6 اﻟﺴﺠﻼت واﻟﺘﺮاﺧﻴﺺ اﻟﻨﻈﺎﻣﻴﺔ\n7 ﻣﻤﺜﻞ اﻟﺠﻬﺔ\n8 ﻣﻜﺎن اﻟﺘﺴﻠﻴﻢ\n9 ﻧﻈﺎم اﻟﻤﻨﺎﻓﺴﺔ\nاﻟﻘﺴﻢ اﻟﺜﺎﻧﻲ : اﻷﺣﻜﺎم اﻟﻌﺎﻣﺔ\n01 اﻟﻤﺴﺎواة واﻟﺸﻔﺎﻓﻴﺔ\n11 ﺗﻌﺎرض اﻟﻤﺼﺎﻟﺢ\n21 اﻟﺴﻠﻮﻛﻴﺎت واﻷﺧﻼﻗﻴﺎت\n31 اﻟﺴﺮﻳﺔ وإﻓﺸﺎء اﻟﻤﻌﻠﻮﻣﺎت\n41 ﻣﻠﻜﻴﺔ وﺛﺎﺋﻖ اﻟﻤﻨﺎﻓﺴﺔ\n51 ﺣﻘﻮق اﻟﻤﻠﻜﻴﺔ اﻟﻔﻜﺮﻳﺔ\n61 اﻟﻤﺤﺘﻮى اﻟﻤﺤﻠﻲ\n71 أﻧﻈﻤﺔ وأﺣﻜﺎم اﻹﺳﺘﻴﺮاد\n81 ﺗﺠﺰﺋﺔ اﻟﻤﻨﺎﻓﺴﺔ\n91 اﻹﺳﺘﺒﻌﺎد ﻣﻦ اﻟﻤﻨﺎﻓﺴﺔ\n02 إﻟﻐﺎء اﻟﻤﻨﺎﻓﺴﺔ وأﺛﺮه\n12 اﻟﺘﻔﺎوض ﻣﻊ أﺻﺤﺎب اﻟﻌﺮوض\nﺗﺎرﻳﺦ اﻹﺻﺪار رﻗﻢ اﻟﻨﺴﺨﺔ اﻟﻜﺮاﺳﺔ\nاﻷوﻟﻰ 641/2202\nاﻟﻤﻤﻠﻜﺔ اﻟﻌﺮﺑﻴﺔ اﻟﺴﻌﻮدﻳﺔ\nإﺳﻢ اﻹدارة :\nإﺳﻢ اﻟﻨﻤﻮذج : ﻣﺸﺮوع اﻟﻤﺴﺢ اﻟﺸﺎﻣﻞ وﻣﺘﺎﺑﻌﺔ وﺗﻘﻴﻴﻢ وﻧﻘﻞ\nأﻋﻤﺎل اﻷﻧﻘﺎض ﺑﻤﺪﻳﻨﺔ اﻟﺮﻳﺎض\n22 اﻟﺘﻀﺎﻣﻦ\n32 اﻟﺘﻌﺎﻗﺪ ﻣﻦ اﻟﺒﺎﻃﻦ\n42 اﻟﺘﺄﻫﻴﻞ اﻟﻼﺣﻖ\n52 ﻋﺪم اﻻﻟﺘﺰام ﺑﺎﻟﺘﻌﺎﻗﺪ\n62 اﻟﻤﻮاﻓﻘﺔ ﻋﻠﻰ اﻟﺸﺮوط\nاﻟﻘﺴﻢ اﻟﺜﺎﻟﺚ : إﻋﺪاد اﻟﻌﺮوض\n72 ﺗﺄﻛﻴﺪ اﻟﻤﺸﺎرﻛﺔ ﺑﺎﻟﻤﻨﺎﻓﺴﺔ\n82 ﻟﻐﺔ اﻟﻌﺮض\n92 اﻟﻌﻤﻠﺔ اﻟﻤﻌﺘﻤﺪة\n03 ﺻﻼﺣﻴﺔ اﻟﻌﺮوض\n13 ﺗﻜﻠﻔﺔ إﻋﺪاد اﻟﻌﺮوض\n23 اﻹﺧﻄﺎرات واﻟﻤﺮاﺳﻼت\n33 ﺿﻤﺎن اﻟﻤﻌﻠﻮﻣﺎت\n43 اﻷﺳﺌﻠﺔ واﻻﺳﺘﻔﺴﺎرات\n53 ﺣﺼﻮل اﻟﻤﺘﻨﺎﻓﺴﻴﻦ ﻋﻠﻰ ﻛﺎﻓﺔ اﻟﻤﻌﻠﻮﻣﺎت اﻟﻀﺮورﻳﺔ\nوزﻳﺎرة ﻣﻮﻗﻊ اﻷﻋﻤﺎل\n63 وﺛﺎﺋﻖ اﻟﻌﺮض اﻟﻔﻨﻲ\n73 وﺛﺎﺋﻖ اﻟﻌﺮض اﻟﻤﺎﻟﻲ\n83 ﻛﺘﺎﺑﺔ اﻷﺳﻌﺎر\n93 ﺟﺪول اﻟﺪﻓﻌﺎت\n04 اﻟﻀﺮاﺋﺐ واﻟﺮﺳﻮم\n14 اﻷﺣﻜﺎم اﻟﻌﺎﻣﺔ ﻟﻠﻀﻤﺎﻧﺎت\n24 اﻟﻀﻤﺎن اﻻﺑﺘﺪاﺋﻲ\n34 ﻣﺼﺎدرة اﻟﻀﻤﺎﻧﺎت\n44 اﻟﻌﺮوض اﻟﺒﺪﻳﻠﺔ\n54 ﻣﺘﻄﻠﺒﺎت ﺗﻨﺴﻴﻖ اﻟﻌﺮوض\nاﻟﻘﺴﻢ اﻟﺮاﺑﻊ : ﺗﺴﻠﻴﻢ اﻟﻌﺮوض\n64 ﺗﻘﺪﻳﻢ اﻟﻌﺮوض\n74 اﻟﺘﺴﻠﻴﻢ اﻟﻤﺘﺄﺧﺮ\n84 ﺗﻤﺪﻳﺪ ﻓﺘﺮة ﺗﻠﻘﻲ اﻟﻌﺮوض وﺗﺄﺟﻴﻞ ﻓﺘﺤﻪ\n94 اﻻﻧﺴﺤﺎب\n05 ﻓﺘﺢ اﻟﻌﺮوض\nاﻟﻘﺴﻢ اﻟﺨﺎﻣﺲ : ﺗﻘﻴﻴﻢ اﻟﻌﺮوض\n15 ﺳﺮﻳﺔ ﺗﻘﻴﻴﻢ اﻟﻌﺮوض\nﺗﺎرﻳﺦ اﻹﺻﺪار رﻗﻢ اﻟﻨﺴﺨﺔ اﻟﻜﺮاﺳﺔ\nاﻷوﻟﻰ 641/2202\nاﻟﻤﻤﻠﻜﺔ اﻟﻌﺮﺑﻴﺔ اﻟﺴﻌﻮدﻳﺔ\nإﺳﻢ اﻹدارة :\nإﺳﻢ اﻟﻨﻤﻮذج : ﻣﺸﺮوع اﻟﻤﺴﺢ اﻟﺸﺎﻣﻞ وﻣﺘﺎﺑﻌﺔ وﺗﻘﻴﻴﻢ وﻧﻘﻞ\nأﻋﻤﺎل اﻷﻧﻘﺎض ﺑﻤﺪﻳﻨﺔ اﻟﺮﻳﺎض\n25 ﻣﻌﺎﻳﻴﺮ ﺗﻘﻴﻴﻢ اﻟﻌﺮوض\n35 ﺗﺼﺤﻴﺢ اﻟﻌﺮوض\n45 ﻓﺤﺺ اﻟﻌﺮوض\n55 اﻹﻋﻼن ﻋﻦ ﻧﺘﺎﺋﺞ اﻟﻤﻨﺎﻓﺴﺔ\n65 ﻓﺘﺮة اﻟﺘﻮﻗﻒ\nاﻟﻘﺴﻢ اﻟﺴﺎدس : ﻣﺘﻄﻠﺒﺎت اﻟﺘﻌﺎﻗﺪ\n75 إﺧﻄﺎر اﻟﺘﺮﺳﻴﺔ\n85 اﻟﻀﻤﺎن اﻟﻨﻬﺎﺋﻲ\n95 ﺗﻮﻗﻴﻊ اﻟﻌﻘﺪ\nاﻟﻘﺴﻢ اﻟﺴﺎﺑﻊ : ﻧﻄﺎق اﻟﻌﻤﻞ اﻟﻤﻔﺼﻞ\n06 ﻧﻄﺎق ﻋﻤﻞ اﻟﻤﺸﺮوع\n16 ﺑﺮﻧﺎﻣﺞ اﻟﻌﻤﻞ\n26 ﻣﻜﺎن ﺗﻨﻔﻴﺬ اﻷﻋﻤﺎل\n36 ﺟﺪول اﻟﻜﻤﻴﺎت واﻷﺳﻌﺎر\nاﻟﻘﺴﻢ اﻟﺜﺎﻣﻦ : اﻟﻤﻮاﺻﻔﺎت اﻟﻤﻄﻠﻮﺑﺔ\n46 اﻟﻌﻤﺎﻟﺔ\n56 اﻟﻤﻮاد\n66 اﻟﻤﻌﺪات\n76 ﻛﻴﻔﻴﺔ ﺗﻨﻔﻴﺬ اﻷﻋﻤﺎل واﻟﺨﺪﻣﺎت\n86 ﻣﻮاﺻﻔﺎت اﻟﺠﻮدة\n96 ﻣﻮاﺻﻔﺎت اﻟﺴﻼﻣﺔ\nاﻟﻘﺴﻢ اﻟﺘﺎﺳﻊ : ﻣﺘﻄﻠﺒﺎت اﻟﻤﺤﺘﻮى اﻟﻤﺤﻠﻲ\n1 اﻟﻘﺎﺋﻤﺔ اﻹﻟﺰاﻣﻴﺔ\nاﻟﻘﺴﻢ اﻟﻌﺎﺷﺮ : اﻟﺸﺮوط اﻟﺨﺎﺻﺔ\nاﻟﻘﺴﻢ اﻟﺤﺎدي ﻋﺸﺮ : اﻟﻤﻠﺤﻘﺎت\nﺗﺎرﻳﺦ اﻹﺻﺪار رﻗﻢ اﻟﻨﺴﺨﺔ اﻟﻜﺮاﺳﺔ\nاﻷوﻟﻰ 641/2202\nاﻟﻤﻤﻠﻜﺔ اﻟﻌﺮﺑﻴﺔ اﻟﺴﻌﻮدﻳﺔ\nإﺳﻢ اﻹدارة :\nإﺳﻢ اﻟﻨﻤﻮذج : ﻣﺸﺮوع اﻟﻤﺴﺢ اﻟﺸﺎﻣﻞ وﻣﺘﺎﺑﻌﺔ وﺗﻘﻴﻴﻢ وﻧﻘﻞ\nأﻋﻤﺎل اﻷﻧﻘﺎض ﺑﻤﺪﻳﻨﺔ اﻟﺮﻳﺎض\nاﻟﻘﺴﻢ اﻷول : اﻟﻤﻘﺪﻣﺔ\n1- ﺗﻌﺮﻳﻔﺎت\nاﻟﻤﺼﻄﻠﺢ اﻟﺘﻌﺮﻳﻒ\nاﻟﺠﻬﺔ\nاﻣﺎﻧﺔ ﻣﻨﻄﻘﺔ اﻟﺮﻳﺎض )اﻹدارة اﻟﻌﺎﻣﺔ ﻟﻺﺻﺤﺎح اﻟﺒﻴﺌﻲ(\nاﻟﺤﻜﻮﻣﻴﺔ\nاﻟﻤﺘﻨﺎﻓﺲ ﻣﻘﺪم اﻟﻌﺮض أو اﻟﻤﺸﺎرك ﻓﻲ اﻟﻤﻨﺎﻓﺴﺔ اﻟﺮاﻏﺐ ﺗﻘﺪﻳﻢ اﻟﻌﺮض.\nاﻟﻤﻨﺎﻓﺴﺔ ﺗﺸﻤﻞ ﺟﻤﻴﻊ إﺟﺮاءات ووﺛﺎﺋﻖ ﻃﻠﺐ ﺗﻘﺪﻳﻢ اﻟﻌﺮوض ﻣﻦ ﻗﺒﻞ اﻟﺠﻬﺔ وﻣﻘﺪﻣﻲ ﺣﺘﻰ اﻟﺘﺮﺳﻴﺔ.\nاﻟﻨﻈﺎم ﻧﻈﺎم اﻟﻤﻨﺎﻓﺴﺎت واﻟﻤﺸﺘﺮﻳﺎت اﻟﺤﻜﻮﻣﻴﺔ.\nاﻟﻼﺋﺤﺔ\nاﻟﻼﺋﺤﺔ اﻟﺘﻨﻔﻴﺬﻳﺔ ﻟﻨﻈﺎم اﻟﻤﻨﺎﻓﺴﺎت واﻟﻤﺸﺘﺮﻳﺎت اﻟﺤﻜﻮﻣﻴﺔ.\nاﻟﺘﻨﻔﻴﺬﻳﺔ\nاﻟﻤﻔﺮدات ﺗﺪل اﻟﻜﻠﻤﺎت اﻟﻮاردة ﺑﺼﻴﻐﺔ اﻟﻤﻔﺮد ﻋﻠﻰ ذات اﻟﻤﺪﻟﻮل اﻟﺠﻤﻊ وﻳﻜﻮن اﻟﻌﻜﺲ ﺻﺤﻴﺤًﺎ أﻳﻀﺎ إذا\nواﻟﺠﻤﻊ ﺗﻄﻠﺐ اﻟﻨﺺ ذﻟﻚ.\n2- ﺗﻌﺮﻳﻒ ﻋﻦ اﻟﻤﻨﺎﻓﺴﺔ :\nﺑﺘﻨﻔﻴﺬ وﺗﻘﺪﻳﻢ اﻟﺨﺪﻣﺎت اﻻﺳﺘﺸﺎرﻳﺔ ﻟﻤﺸﺮوع اﻟﻤﺸﺢ اﻟﺸﺎﻣﻞ وﻣﺘﺎﺑﻌﺔ وﺗﻘﻴﻴﻢ أﻋﻤﺎل ﻧﻘﻞ اﻷﻧﻘﺎض ﺑﻤﺪﻳﻨﺔ اﻟﺮﻳﺎض وﻓ ًﻘﺎ ﻟﻠﺸﺮوط\nواﻟﻤﻮاﺻﻔﺎت ووﺛﺎﺋﻖ اﻟﻌﻘﺪ اﻟﻤﺒﻴﻨﺔ ﻓﻲ اﻟﺒﻨﺪ رﻗﻢ )2( ﻣﻦ ﻫﺬا اﻟﻌﻘﺪ.\n3- ﻗﻴﻤﺔ وﺛﺎﺋﻖ اﻟﻤﻨﺎﻓﺴﺔ :\nﺗﺎرﻳﺦ اﻹﺻﺪار رﻗﻢ اﻟﻨﺴﺨﺔ اﻟﻜﺮاﺳﺔ\nاﻷوﻟﻰ 641/2202\nاﻟﻤﻤﻠﻜﺔ اﻟﻌﺮﺑﻴﺔ اﻟﺴﻌﻮدﻳﺔ\nإﺳﻢ اﻹدارة :\nإﺳﻢ اﻟﻨﻤﻮذج : ﻣﺸﺮوع اﻟﻤﺴﺢ اﻟﺸﺎﻣﻞ وﻣﺘﺎﺑﻌﺔ وﺗﻘﻴﻴﻢ وﻧﻘﻞ\nأﻋﻤﺎل اﻷﻧﻘﺎض ﺑﻤﺪﻳﻨﺔ اﻟﺮﻳﺎض\nﻗﻗﻴﻴﻤﻤﺔﺔ ووﺛﺛﺎﺎﺋﺋﻖﻖ ااﻟﻟﻤﻤﻨﻨﺎﺎﻓﻓﺴﺴﺔﺔ ّّااﻟﻟﻴﻴﺔﺔ ااﻟﻟﺪﺪﻓﻓﻊﻊ\n00.005 ﺧﻤﺴﻤﺎﺋﺔ رﻳﺎل ﺳﻌﻮدي ﻻ ﻏﻴﺮ. ﻧﻈﺎم ﺳﺪاد\n4- اﻟﻤﻮاﻋﻴﺪ اﻟﻤﺘﻌﻠﻘﺔ ﺑﺎﻟﻤﻨﺎﻓﺴﺔ :\nﻳﺘﻢ اﺗﺒﺎع ﻛﺎﻓﺔ اﻟﻤﻮاﻋﻴﺪ اﻟﻤﺘﻌﻠﻘﺔ ﺑﺎﻟﻤﻨﺎﻓﺴﺔ ﺣﺴﺐ اﻟﺠﺪول أدﻧﺎه. وﻓﻲ ﺣﺎل ﺗﻌﻄﻞ اﻟﺒﻮاﺑﺔ ﻷﺳﺒﺎب ﺗﻘﻨﻴﺔ ﻟﻤﺪة ﻻ ﺗﺰﻳﺪ ﻋﻠﻰ ﺛﻼﺛﺔ أﻳﺎم\nﻣﺘﺼﻠﺔ ﻓﻴﺘﻢ ﺗﻤﺪﻳﺪ ﻣﺪة ﺗﻨﻔﻴﺬ اﻹﺟﺮاءات ﻟﻤﺪة ﺗﻤﺎﺛﻞ ﺗﻌﻄﻞ اﻟﺒﻮاﺑﺔ وذﻟﻚ ﻋﻠﻰ اﻟﻨﺤﻮ اﻟﻤﺒﻴﻦ ﺗﻔﺼﻴ ًﻼ ﺑﺎﻟﺒﻨﺪ ﺛﺎﻟﺜًﺎ ﻣﻦ اﻟﻤﺎدة اﻟﺜﺎﻣﻨﺔ\nﻣﻦ اﻟﻼﺋﺤﺔ اﻟﺘﻨﻔﻴﺬﻳﺔ ﻟﻨﻈﺎم اﻟﻤﻨﺎﻓﺴﺎت واﻟﻤﺸﺘﺮﻳﺎت اﻟﺤﻜﻮﻣﻴﺔ. وإن اﺳﺘﻤﺮ اﻟﻌﻄﻞ اﻟﺘﻘﻨﻲ ﻟﻤﺪة ﺗﺰﻳﺪ ﻋﻠﻰ ﺛﻼﺛﺔ أﻳﺎم وﺗﻌﺬر اﻟﺠﻬﺔ\nاﻟﺤﻜﻮﻣﻴﺔ أو اﻟﻤﺘﻨﺎﻓﺲ ﺗﻨﻔﻴﺬ اﻹﺟﺮاء ﺑﺄي وﺳﻴﻠﺔ ﺑﺪﻳﻠﺔ، ﺗﻌﻴﻦ ﺗﻨﻔﻴﺬه ﺑﺸﻜﻞ ورﻗﻲ، ﻋﻠﻰ أن ﺗﺮﻓﻊ اﻟﺠﻬﺔ ﻣﺎ ﺗﻢ ﻋﻤﻠﻪ ﻣﻦ إﺟﺮاءات إﻟﻰ\nاﻟﺒﻮاﺑﺔ ﻓﻮر زوال اﻟﻌﻄﻞ.\nاﻟﻤﺮﺣﻠﺔ ﺗﺎرﻳﺦ اﻻﺳﺘﺤﻘﺎق\nاﺧﺮ ﻣﻮﻋﺪ ﻻرﺳﺎل اﻷﺳﺌﻠﺔ واﻻﺳﺘﻔﺴﺎرات 4441/30/60\nاﺧﺮ ﺗﺎرﻳﺦ ﻟﺘﻘﺪﻳﻢ اﻟﻌﺮوض 4441/30/01 : 00:01 ص\nﺗﺎرﻳﺦ ﻓﺘﺢ اﻟﻌﺮوض 4441/30/01 : 00:01 ص\nاﻟﺘﺮﺳﻴﺔ 4441/40/41\nﺑﺪء اﻻﻋﻤﺎل 4441/50/91\nﻣﺪة اﻟﻌﻘﺪ 42 ﺷﻬﺮ\n5- أﻫﻠﻴﺔ ﻣﻘﺪﻣﻲ اﻟﻌﺮوض :\nﺗﺎرﻳﺦ اﻹﺻﺪار رﻗﻢ اﻟﻨﺴﺨﺔ اﻟﻜﺮاﺳﺔ\nاﻷوﻟﻰ 641/2202\nاﻟﻤﻤﻠﻜﺔ اﻟﻌﺮﺑﻴﺔ اﻟﺴﻌﻮدﻳﺔ\nإﺳﻢ اﻹدارة :\nإﺳﻢ اﻟﻨﻤﻮذج : ﻣﺸﺮوع اﻟﻤﺴﺢ اﻟﺸﺎﻣﻞ وﻣﺘﺎﺑﻌﺔ وﺗﻘﻴﻴﻢ وﻧﻘﻞ\nأﻋﻤﺎل اﻷﻧﻘﺎض ﺑﻤﺪﻳﻨﺔ اﻟﺮﻳﺎض\nﻻ ﺗﺤﻖ اﻟﻤﺸﺎرﻛﺔ ﻓﻲ اﻟﻤﻨﺎﻓﺴﺔ ﻟﻸﺷﺨﺎص اﻟﻤﺸﺎر إﻟﻴﻬﻢ ﻓﻴﻤﺎ ﻳﻠﻲ:\n1. ﻣﻮﻇﻔﻮ اﻟﺪوﻟﺔ وﻳﺴﺘﺜﻨﻰ ﻣﻦ ذﻟﻚ ﻣﺎ ﻳﻠﻲ:\n1. اﻷﻋﻤﺎل ﻏﻴﺮ اﻟﺘﺠﺎرﻳﺔ إذا رﺧﺺ ﻟﻬﻢ ﺑﻤﺰاوﻟﺘﻬﺎ.\n2. ﺑﺸﺮاء ﻣﺼﻨﻔﺎﺗﻬﻢ أو أي ﻣﻦ ﺣﻘﻮق اﻟﻤﻠﻜﻴﺔ اﻟﻔﻜﺮﻳﺔ، ﺳﻮاء ﻣﻨﻬﻢ ﻣﺒﺎﺷﺮة ﺧﻼل دور اﻟﻨﺸﺮ ﻏﻴﺮﻫﺎ.\n3. ﺗﻜﻠﻴﻔﻬﻢ ﺑﺄﻋﻤﺎل ﻓﻨﻴﺔ.\n4. اﻟﺪﺧﻮل ﻓﻲ اﻟﻤﺰاﻳﺪات اﻟﻌﻠﻨﻴﺔ، إذا ﻛﺎﻧﺖ اﻷﺷﻴﺎء اﻟﻤﺮﻏﻮب ﺷﺮاﺋﻬﺎ ﻻﺳﺘﻌﻤﺎﻟﻬﻢ اﻟﺨﺎص.\n2. ﻣﻦ ﺗﻘﻀﻲ اﻷﻧﻈﻤﺔ ﺑﻤﻨﻊ اﻟﺘﻌﺎﻣﻞ ﻣﻌﻬﻢ ﺑﻤﺎ ﻓﻲ ذﻟﻚ ﺻﺪر ﺣﻜﻢ ﻗﻀﺎﺋﻲ أو ﻗﺮار ﺟﻬﺔ ﻣﺨﻮﻟﺔ ﺑﺬﻟﻚ\nﻧﻈﺎﻣًﺎ، وذﻟﻚ ﺣﺘﻰ ﺗﻨﺘﻬﻲ ﻣﺪة اﻟﻤﻨﻊ.\n3. اﻟﻤﻔﻠﺴﻮن أو اﻟﻤﺘﻌﺜﺮون وﻓﻘًﺎ ﻷﺣﻜﺎم ﻧﻈﺎم اﻹﻓﻼس، ﻣﻦ ﺛﺒﺖ إﻋﺴﺎرﻫﻢ، ﺻﺪر أﻣﺮ ﺑﻮﺿﻌﻬﻢ ﺗﺤﺖ اﻟﺤﺮاﺳﺔ اﻟﻘﻀﺎﺋﻴﺔ..\n4. اﻟﺸﺮﻛﺎت اﻟﺘﻲ ﺟﺮى ﺣﻠﻬﺎ او ﺗﺼﻔﻴﺘﻬﺎ.\n5. ﻣﻦ ﻟﻢ ﻳﺒﻠﻎ اﻟﻌﻤﺮ )ﺛﻤﺎﻧﻴﺔ ﻋﺸﺮ( ﻋﺎﻣًﺎ.\n6. ﻧﺎﻗﺼﻮ اﻷﻫﻠﻴﺔ.\n6- اﻟﺴﺠﻼت واﻟﺘﺮاﺧﻴﺺ اﻟﻨﻈﺎﻣﻴﺔ :\nﻳﺠﺐ أن ﺗﺘﻮﻓﺮ ﻟﺪى اﻟﻤﺘﻨﺎﻓﺴﻴﻦ وﺗﻌﺎﻗﺪﻳﻬﻢ ﻣﻦ اﻟﺒﺎﻃﻦ اﻟﻮﺛﺎﺋﻖ اﻟﺘﺎﻟﻴﺔ وأن ﺗﻜﻮن ﻫﺬه ﺳﺎرﻳﺔ اﻟﻤﻔﻌﻮل:\nاﻟﺴﺠﻞ اﻟﺘﺠﺎري\nﺗﺼﻨﻴﻒ اﻟﻤﻘﺎوﻟﻴﻦ\nﺷﻬﺎدة اﻟﺰﻛﺎة\nﺷﻬﺎدة اﻟﻀﺮﻳﺒﺔ\nاﻟﺘﺄﻣﻴﻨﺎت اﻻﺟﺘﻤﺎﻋﻴﺔ\nﺷﻬﺎدة اﺷﺘﺮاك اﻟﻐﺮﻓﺔ اﻟﺘﺠﺎرﻳﺔ\nﺷﻬﺎدة اﻟﺴﻌﻮدة\n7- ﻣﻤﺜﻞ اﻟﺠﻬﺔ :\nﻳﺘﻢ اﻟﺘﻮاﺻﻞ ﻣﻊ ﻣﻤﺜﻞ اﻟﺠﻬﺔ اﻟﻤﺬﻛﻮر ادﻧﺎه ﻓﻲ ﺣﺎل ﺗﻌﺬر اﺳﺘﻌﻤﺎل اﺳﺘﺨﺪام اﻟﺒﻮاﺑﺔ اﻹﻟﻜﺘﺮوﻧﻴﺔ\nﻣﻌﻠﻮﻣﺎت اﺗﺼﺎل ﻣﻤﺜﻞ اﻟﺠﻬﺔ\nاﻹﺳﻢ ﻗﻴﺲ ﺑﻦ ﺟﻤﻴﻞ اﻟﻌﺘﻴﺒﻲ\nاﻟﻮﻇﻴﻔﺔ اﻟﻤﺸﺮف ﻋﻠﻰ إدارة اﻟﺘﺸﻮه اﻟﺒﺼﺮي\nاﻟﻬﺎﺗﻒ 6559545550\nاﻟﻔﺎﻛﺲ 6661874110\nﺗﺎرﻳﺦ اﻹﺻﺪار رﻗﻢ اﻟﻨﺴﺨﺔ اﻟﻜﺮاﺳﺔ\nاﻷوﻟﻰ 641/2202\nاﻟﻤﻤﻠﻜﺔ اﻟﻌﺮﺑﻴﺔ اﻟﺴﻌﻮدﻳﺔ\nإﺳﻢ اﻹدارة :\nإﺳﻢ اﻟﻨﻤﻮذج : ﻣﺸﺮوع اﻟﻤﺴﺢ اﻟﺸﺎﻣﻞ وﻣﺘﺎﺑﻌﺔ وﺗﻘﻴﻴﻢ وﻧﻘﻞ\nأﻋﻤﺎل اﻷﻧﻘﺎض ﺑﻤﺪﻳﻨﺔ اﻟﺮﻳﺎض\nﻣﻌﻠﻮﻣﺎت اﺗﺼﺎل ﻣﻤﺜﻞ اﻟﺠﻬﺔ\nاﻟﺒﺮﻳﺪ اﻟﻠﻜﺘﺮوﻧﻲ as.vog.hdayirla@ydherflaq\n8- ﻣﻜﺎن اﻟﺘﺴﻠﻴﻢ :\nﻳﺘﻢ ﺗﺴﻠﻴﻢ اﻟﻌﺮوض وﺟﻤﻴﻊ ﻣﺎ ﻳﺘﻌﻠﻖ ﺑﺎﻟﻤﻨﺎﻓﺴﺔ ﻟﻤﻤﺜﻞ اﻟﺠﻬﺔ اﻟﺤﻜﻮﻣﻴﺔ ﻓﻲ اﻟﻌﻨﻮان اﻟﻤﺬﻛﻮر أدﻧﺎه ﺣﺎل ﺗﻌﺬر ﻣﻦ\nﺧﻼل اﻟﺒﻮاﺑﺔ اﻹﻟﻜﺘﺮوﻧﻴﺔ.\nﻣﻜﺎن ﺗﺴﻠﻴﻢ اﻟﻌﺮوض\nاﻟﻌﻨﻮان اﻣﺎﻧﺔ ﻣﻨﻄﻘﺔ اﻟﺮﻳﺎض\nاﻟﻤﺒﻨﻰ اﻟﺮﺋﻴﺴﻲ\nاﻟﻄﺎﺑﻖ اﻟﺮاﺑﻊ\nاﻟﻐﺮﻓﺔ /اﺳﻢ اﻹدارة اﻟﻌﺎﻣﺔ ﻟﻠﻤﺸﺘﺮﻳﺎت واﻟﻌﻘﻮد\nوﻗﺖ اﻟﺘﺴﻠﻴﻢ 4441/30/01 00:90 ص\n9- ﻧﻈﺎم اﻟﻤﻨﺎﻓﺴﺔ :\nﺗﺨﻀﻊ ﻫﺬه اﻟﻤﻨﺎﻓﺴﺔ ﻟﻨﻈﺎم اﻟﻤﻨﺎﻓﺴﺎت واﻟﻤﺸﺘﺮﻳﺎت اﻟﺤﻜﻮﻣﻴﺔ وﻻﺋﺤﺘﻪ اﻟﺘﻨﻔﻴﺬﻳﺔ وﻻﺋﺤﺔ ﺗﻔﻀﻴﻞ اﻟﻤﺤﺘﻮى اﻟﻤﺤﻠﻲ واﻟﻤﻨﺸﺂت\nاﻟﺼﻐﻴﺮة واﻟﻤﺘﻮﺳﻄﺔ واﻟﺸﺮﻛﺎت اﻟﻤﺪرﺟﺔ ﺑﺎﻟﺴﻮق اﻟﻤﺎﻟﻴﺔ ﻓﻲ ﺣﺎل إﺻﺪارﻫﺎ ﻣﻦ ﻗﺒﻞ ﻣﺠﻠﺲ اﻟﻮزراء، وﻻﺋﺤﺔ ﺗﻨﻈﻴﻢ ﺗﻌﺎرض اﻟﻤﺼﺎﻟﺢ،\nوﻻﺋﺤﺔ ﺳﻠﻮﻛﻴﺎت وأﺧﻼﻗﻴﺎت اﻟﻘﺎﺋﻤﻴﻦ ﻋﻠﻰ ﺗﻄﺒﻴﻖ اﻟﻨﻈﺎم، ﻓﻲ ﺣﺎل إﺻﺪارﻫﺎ ﻣﻦ ﻗﺒﻞ ﻣﺠﻠﺲ اﻟﻮزراء.\nﺗﺎرﻳﺦ اﻹﺻﺪار رﻗﻢ اﻟﻨﺴﺨﺔ اﻟﻜﺮاﺳﺔ\nاﻷوﻟﻰ 641/2202\nاﻟﻤﻤﻠﻜﺔ اﻟﻌﺮﺑﻴﺔ اﻟﺴﻌﻮدﻳﺔ\nإﺳﻢ اﻹدارة :\nإﺳﻢ اﻟﻨﻤﻮذج : ﻣﺸﺮوع اﻟﻤﺴﺢ اﻟﺸﺎﻣﻞ وﻣﺘﺎﺑﻌﺔ وﺗﻘﻴﻴﻢ وﻧﻘﻞ\nأﻋﻤﺎل اﻷﻧﻘﺎض ﺑﻤﺪﻳﻨﺔ اﻟﺮﻳﺎض\nاﻟﻘﺴﻢ اﻟﺜﺎﻧﻲ: اﻷﺣﻜﺎم اﻟﻌﺎﻣﺔ\n01- اﻟﻤﺴﺎواة واﻟﺸﻔﺎﻓﻴﺔ\nﻋﻠﻰ اﻟﺠﻬﺔ اﻟﺤﻜﻮﻣﻴﺔ اﻃﻼع ﻛﺎﻓﺔ اﻟﻤﺘﻨﺎﻓﺴﻴﻦ اﻟﻤﻌﻠﻮﻣﺎت ذات اﻟﻌﻼﻗﺔ ﺑﻨﻄﺎق اﻟﻌﻤﻞ ﻓﻲ اﻟﻤﺸﺮوع ﺑﻤﺎ ﻳﻤﻜﻨﻬﻢ ﻣﻦ ﺗﻘﻴﻴﻢ\nاﻷﻋﻤﺎل ﻗﺒﻞ اﻟﺤﺼﻮل ﻋﻠﻰ وﺛﺎﺋﻖ اﻟﻤﻨﺎﻓﺴﺔ، وﺗﻘﺪﻳﻢ اﻹﻳﻀﺎﺣﺎت واﻟﺒﻴﺎﻧﺎت اﻟﻼزﻣﺔ ﻋﻦ واﻟﻤﺸﺘﺮﻳﺎت اﻟﻤﻄﻠﻮب ﺗﻨﻔﻴﺬﻫﺎ\nﻣﻴﻌﺎد ﺗﻘﺪﻳﻢ اﻟﻌﺮوض ﺑﻮﻗ ٍﺖ ﻛﺎ ٍف وﺗﻠﺘﺰم اﻟﺠﻬﺔ ﻋﺪم اﻟﺘﻤﻴﻴﺰ ﺑﻴﻦ اﻟﻤﺘﻨﺎﻓﺴﻴﻦ ﻓﻲ أي ﻣﻤﺎ ﺳﺒﻖ. ﻛﻤﺎ ﺳﻴﺘﻢ إﺧﻄﺎر ﻛﺎﻓﺔ اﻟﻤﺘﻘﺪﻣﻴﻦ\nﻟﻠﻤﻨﺎﻓﺴﺔ ﺑﺄي ﺗﻐﻴﺮات ﺗﻄﺮأ ﻋﻠﻰ اﻟﻤﻨﺎﻓﺴﺔ ﻋﺒﺮ اﻟﺒﻮاﺑﺔ اﻹﻟﻜﺘﺮوﻧﻴﺔ أو إذا ﺗﻌﺬر ذﻟﻚ ﻓﻌﻦ ﻃﺮﻳﻖ اﻟﺒﺮﻳﺪ اﻟﺮﺳﻤﻲ اﻹﻟﻜﺘﺮوﻧﻲ\nاﻟﻨﺤﻮ اﻟﻤﺒﻴﻦ ﺑﺄﺣﻜﺎم اﻟﻨﻈﺎم واﻟﻼﺋﺤﺔ.\nﺗﺎرﻳﺦ اﻹﺻﺪار رﻗﻢ اﻟﻨﺴﺨﺔ اﻟﻜﺮاﺳﺔ\nاﻷوﻟﻰ 641/2202\nاﻟﻤﻤﻠﻜﺔ اﻟﻌﺮﺑﻴﺔ اﻟﺴﻌﻮدﻳﺔ\nإﺳﻢ اﻹدارة :\nإﺳﻢ اﻟﻨﻤﻮذج : ﻣﺸﺮوع اﻟﻤﺴﺢ اﻟﺸﺎﻣﻞ وﻣﺘﺎﺑﻌﺔ وﺗﻘﻴﻴﻢ وﻧﻘﻞ\nأﻋﻤﺎل اﻷﻧﻘﺎض ﺑﻤﺪﻳﻨﺔ اﻟﺮﻳﺎض\n11- ﺗﻌﺎرض اﻟﻤﺼﺎﻟﺢ\nﻳﻠﺘﺰم اﻟﻤﺘﻨﺎﻓﺲ واﻟﻌﺎﻣﻠﻮن ﻟﺪﻳﻪ واﻟﺸﺮﻛﺎت اﻟﺘﺎﺑﻌﺔ ﻟﻪ وﻣﻘﺎوﻟﻮه ﻣﻦ اﻟﺒﺎﻃﻦ، وﻛﻞ ﻋﻼﻗﺔ ﻣﺒﺎﺷﺮة أو ﻏﻴﺮ ﺑﺘﻨﻔﻴﺬ وﺗﺄﻣﻴﻦ\nاﻷﻋﻤﺎل واﻟﻤﺸﺘﺮﻳﺎت اﻟﻤﻀﻤﻨﺔ ﻓﻲ ﻧﻄﺎق ﻫﺬه اﻟﻤﻨﺎﻓﺴﺔ، ﺑﺈﺑﻼغ اﻟﺠﻬﺔ اﻟﺤﻜﻮﻣﻴﺔ واﻹﻓﺼﺎح ﻛﺘﺎﺑﺔ ﻋﻦ أي ﺣﺎﻟﺔ ﺗﻌﺎرض اﻟﻤﺼﺎﻟﺢ أو\nأي ﻣﺼﻠﺤﺔ ﺧﺎﺻﺔ ﻧﺸﺄت أو ﺳﺘﻨﺸﺄ ﻗﺪ ﺗﻨﺸﺄ ﻋﻦ ﺗﻌﺎﻣﻞ ﻳﻜﻮن ﻣﺮﺗﺒﻄًﺎ ﺑﺄﻧﺸﻄﺔ اﻟﺠﻬﺔ اﻟﺤﻜﻮﻣﻴﺔ، وذﻟﻚ وﻓﻘًﺎ ﻟﻼﺋﺤﺔ ﺗﻨﻈﻴﻢ\nﺗﻌﺎرض اﻟﻤﺼﺎﻟﺢ\n21- اﻟﺴﻠﻮﻛﻴﺎت واﻷﺧﻼﻗﻴﺎت\nﻳﺤﻈﺮ ﻋﻠﻰ اﻟﻤﺘﻨﺎﻓﺲ واﻟﻌﺎﻣﻠﻴﻦ ﻟﺪﻳﻪ واﻟﺸﺮﻛﺎت اﻟﺘﺎﺑﻌﺔ ﻟﻪ وﻣﻘﺎوﻟﻴﻪ ﻣﻦ اﻟﺒﺎﻃﻦ، وﻛﻞ ﻋﻼﻗﺔ ﻣﺒﺎﺷﺮة أو ﻏﻴﺮ ﺑﺘﻨﻔﻴﺬ\nوﺗﺄﻣﻴﻦ اﻷﻋﻤﺎل واﻟﺨﺪﻣﺎت اﻟﺘﻲ ﺗﺘﻀﻤﻨﻬﺎ ﻫﺬه اﻟﻤﻨﺎﻓﺴﺔ، ﻣﺨﺎﻟﻔﺔ اﻷﺣﻜﺎم اﻟﻮاردة ﻓﻲ ﻻﺋﺤﺔ ﺗﻨﻈﻴﻢ ﺳﻠﻮﻛﻴﺎت وأﺧﻼﻗﻴﺎت اﻟﻘﺎﺋﻤﻴﻦ ﻋﻠﻰ\nﺗﻄﺒﻴﻖ ﻧﻈﺎم اﻟﻤﻨﺎﻓﺴﺎت واﻟﻤﺸﺘﺮﻳﺎت اﻟﺤﻜﻮﻣﻴﺔ وﺑﻘﻮاﻋﺪ اﻟﺴﻠﻮك اﻟﻤﻬﻨﻲ وﻗﻮاﻋﺪ أﺧﻼﻗﻴﺎت اﻟﻤﻬﻨﺔ وﻏﻴﺮﻫﺎ ﻣﻦ اﻟﻘﻮاﻋﺪ اﻟﺘﻲ ﻧﺼﺖ\nﻋﻠﻴﻬﺎ اﻷﻧﻈﻤﺔ اﻟﻤﻌﻤﻮل ﺑﻬﺎ أو اﻟﻤﻔﺮوﺿﺔ ﻋﻠﻴﻬﻢ ﺑﻤﻮﺟﺐ ﻋﻀﻮﻳﺘﻬﻢ ﻓﻲ أي ﻣﻨﻈﻤﺔ ﻣﻬﻨﻴﺔ ﻫﻴﺌﺔ ذات ﻋﻼﻗﺔ وﻓﻲ ﻛﻞ اﻷﺣﻮال ﻳﻠﺘﺰم\nﺑﻌﺪم اﻟﺤﺼﻮل أو ﻣﺤﺎوﻟﺔ ﻋﻠﻰ ﻣﻴﺰة ﻏﻴﺮ ﻣﺴﺘﺤﻘﺔ ﺑﺄي ﻃﺮﻳﻘﺔ ﻛﺎﻧﺖ ﺗﻘﺪﻳﻢ أي ﻫﺪﻳﺔ ﻣﻨﻔﻌﺔ ﺳﻮا ًء ﻣﺎدﻳﺔ ﻣﻌﻨﻮﻳﺔ\nﻟﻠﺤﺼﻮل ﻋﻠﻰ ﻣﻌﺎﻣﻠﺔ ﺗﻔﻀﻴﻠﻴﺔ ﻣﻦ ﻣﻮﻇﻔﻲ اﻟﺠﻬﺔ اﻟﺤﻜﻮﻣﻴﺔ ﻓﻲ ﻛﺎﻓﺔ ﻣﺮاﺣﻞ ﺗﻨﻔﻴﺬ اﻟﻤﻨﺎﻓﺴﺔ أو أي ﻋﻘﺪ ﻳﻨﺘﺞ ﻋﻨﻬﺎ\n31- اﻟﺴﺮﻳﺔ وإﻓﺸﺎء اﻟﻤﻌﻠﻮﻣﺎت\nﻳﻠﺘﺰم اﻟﻤﺘﻨﺎﻓﺴﻮن ﺑﻌﺪم إﻓﺸﺎء أي ﺑﻴﺎﻧﺎت أو رﺳﻮﻣﺎت وﺛﺎﺋﻖ ﻣﻌﻠﻮﻣﺎت ﺗﺘﻌﻠﻖ ﺑﺎﻟﻤﻨﺎﻓﺴﺔ ﺳﻮا ًء ﻛﺎﻧﺖ ﺗﺤﺮﻳﺮﻳﺔ ﺷﻔﻬﻴﺔ\nاﺳﺘﻐﻼﻟﻬﺎ أو اﻹﻓﺼﺎح ﻋﻨﻬﺎ. وﻳﺴﺮي ذﻟﻚ ﻋﻠﻰ ﻛﻞ ﻣﺎ ﺑﺤﻮزﺗﻪ ﻳﻜﻮن ﻗﺪ اﻃﻠﻊ ﻋﻠﻴﻪ ﻓﻲ اﻟﻌﺮض ﻣﻦ أﺳﺮار وﺗﻌﺎﻣﻼت ﺷﺆون\nﺗﺎرﻳﺦ اﻹﺻﺪار رﻗﻢ اﻟﻨﺴﺨﺔ اﻟﻜﺮاﺳﺔ\nاﻷوﻟﻰ 641/2202\nاﻟﻤﻤﻠﻜﺔ اﻟﻌﺮﺑﻴﺔ اﻟﺴﻌﻮدﻳﺔ\nإﺳﻢ اﻹدارة :\nإﺳﻢ اﻟﻨﻤﻮذج : ﻣﺸﺮوع اﻟﻤﺴﺢ اﻟﺸﺎﻣﻞ وﻣﺘﺎﺑﻌﺔ وﺗﻘﻴﻴﻢ وﻧﻘﻞ\nأﻋﻤﺎل اﻷﻧﻘﺎض ﺑﻤﺪﻳﻨﺔ اﻟﺮﻳﺎض\nﺗﺨﺺ اﻟﺠﻬﺔ اﻟﺤﻜﻮﻣﻴﺔ، ﻛﻤﺎ ﻻ ﻳﺠﻮز ﻟﻠﻤﺘﻨﺎﻓﺴﻴﻦ ﻧﺸﺮ أي ﻣﻌﻠﻮﻣﺔ ﻋﻦ اﻟﻤﻨﺎﻓﺴﺔ وﻛﻞ ﻣﺎ ﻳﺘﻌﻠﻖ ﺑﻬﺎ ﻋﺒﺮ ﻛﺎﻓﺔ وﺳﺎﺋﻞ اﻹﻋﻼم إﻻ ﺑﻌﺪ أﺧﺬ\nﻣﻮاﻓﻘﺔ ﻛﺘﺎﺑﻴﺔ ﻣﻦ اﻟﺠﻬﺔ اﻟﺤﻜﻮﻣﻴﺔ ﻣﺴﺒﻘًﺎ.\n41- ﻣﻠﻜﻴﺔ وﺛﺎﺋﻖ اﻟﻤﻨﺎﻓﺴﺔ\nأوﻻ: ﺗﻌﻮد ﻣﻠﻜﻴﺔ وﺛﺎﺋﻖ اﻟﻤﻨﺎﻓﺴﺔ وﺟﻤﻴﻊ ﻧﺴﺨﻬﺎ ﻟﻠﺠﻬﺔ اﻟﺤﻜﻮﻣﻴﺔ وﻳﺠﺐ ﻋﻠﻰ اﻟﻤﺘﻨﺎﻓﺴﻴﻦ إﺗﻼف ﺗﻠﻚ اﻟﻮﺛﺎﺋﻖ ﻋﻨﺪ\nﻃﻠﺐ اﻟﺠﻬﺔ اﻟﺤﻜﻮﻣﻴﺔ ذﻟﻚ. واﻟﺠﻬﺔ ﻏﻴﺮ ﻣﻠﺰﻣﺔ ﺑﺈﻋﺎدة وﺛﺎﺋﻖ اﻟﻌﺮوض.\nﺛﺎﻧﻴﺎ: ﺣﻘﻮق اﻟﻄﺒﻊ واﻟﻨﺸﺮ ﻷي وﺛﺎﺋﻖ وﻣﻮاد ﻣﻘﺪﻣﺔ ﻣﻦ اﻟﺠﻬﺔ اﻟﺤﻜﻮﻣﻴﺔ ﺿﻤﻦ ﻫﺬه اﻟﻤﻨﺎﻓﺴﺔ ﻣﻤﻠﻮﻛﺔ ﻟﻠﺠﻬﺔ، وﻋﻠﻰ ذﻟﻚ ﻻ ﻳﺠﻮز ﻧﺴﺦ\nﻫﺬه اﻟﻮﺛﺎﺋﻖ واﻟﻤﻮاد، ﻛﻠًﻴﺎ أو ﺟﺰﺋًﻴﺎ، إﻋﺎدة إﻧﺘﺎﺟﻬﺎ ﺗﻮزﻳﻌﻬﺎ إﺗﺎﺣﺘﻬﺎ ﻷي ﻃﺮف ﺛﺎﻟﺚ اﺳﺘﺨﺪاﻣﻬﺎ دون اﻟﺤﺼﻮل ﻋﻠﻰ ﻣﻮاﻓﻘﺔ ﻛﺘﺎﺑﻴﺔ\nﻣﺴﺒﻘﺔ ﻣﻦ اﻟﺠﻬﺔ اﻟﺤﻜﻮﻣﻴﺔ. وﺗﺠﺐ إﻋﺎدة ﺟﻤﻴﻊ اﻟﻮﺛﺎﺋﻖ اﻟﺘﻲ ﻗﺪﻣﺘﻬﺎ اﻟﺤﻜﻮﻣﻴﺔ ﻓﻴﻤﺎ ﻳﺘﻌﻠﻖ ﺑﻄﻠﺐ ﺗﻘﺪﻳﻢ اﻟﻌﺮوض ﻋﻨﺪ اﻟﻄﻠﺐ،\nدون اﻻﺣﺘﻔﺎظ ﺑﺄي ﻧﺴﺦ ﻣﻦ ﻗﺒﻞ ﻣﻘﺪم اﻟﻌﺮض أو أي ﺷﺨﺺ آﺧﺮ.\n51- ﺣﻘﻮق اﻟﻤﻠﻜﻴﺔ اﻟﻔﻜﺮﻳﺔ\nﺗﻌﻮد ﺣﻘﻮق اﻟﻤﻠﻜﻴﺔ اﻟﻔﻜﺮﻳﺔ ﻟﺠﻤﻴﻊ اﻟﻮﺛﺎﺋﻖ واﻟﻤﻮاد واﻟﺘﻘﺎرﻳﺮ اﻟﻤﻘﺪﻣﺔ ﻣﻦ اﻟﻤﺘﻨﺎﻓﺴﻴﻦ ﺿﻤﻦ ﻫﺬه اﻟﻤﻨﺎﻓﺴﺔ ﻟﻠﺠﻬﺔ، ﻛﻤﺎ ﻳﺤﻖ ﻟﻠﺠﻬﺔ\nاﺳﺘﻌﻤﺎﻟﻬﺎ ﺑﻤﺎ ﺗﺮاه ﻣﻨﺎﺳﺒًﺎ ﻟﺘﺤﻘﻴﻖ اﻟﻤﺼﻠﺤﺔ اﻟﻌﺎﻣﺔ.\n61- اﻟﻤﺤﺘﻮي اﻟﻤﺤﻠﻲ\nﻳﺠﺐ ﻋﻠﻰ اﻟﻤﺘﻨﺎﻓﺴﻴﻦ اﻻﻟﺘﺰام ﺑﻼﺋﺤﺔ ﺗﻔﻀﻴﻞ اﻟﻤﺤﺘﻮى اﻟﻤﺤﻠﻲ واﻟﻤﻨﺸﺂت اﻟﺼﻐﻴﺮة واﻟﻤﺘﻮﺳﻄﺔ .واﻟﺸﺮﻛﺎت اﻟﻤﺪرﺟﺔ ﻓﻲ اﻟﺴﻮق\nاﻟﻤﺎﻟﻴﺔ اﻟﺼﺎدرة ﺑﻘﺮار ﻣﺠﻠﺲ اﻟﻮزراء رﻗﻢ )542( وﺗﺎرﻳﺦ 1441/30/92ه\n71- أﻧﻈﻤﺔ وأﺣﻜﺎم اﻹﺳﺘﻴﺮاد\nﻳﻘﺮ اﻟﻤﺘﻨﺎﻓﺴﻮن ﺑﺄن أﻧﻈﻤﺔ وأﺣﻜﺎم اﻻﺳﺘﻴﺮاد واﻟﺠﻤﺎرك ﻓﻲ اﻟﻤﻤﻠﻜﺔ اﻟﻌﺮﺑﻴﺔ اﻟﺴﻌﻮدﻳﺔ ﻫﻲ اﻟﺘﻲ ﻳﺘﻢ ﺗﻄﺒﻴﻘﻬﺎ ﻋﻠﻰ ﺗﻮرﻳﺪ وﺷﺤﻦ أي\nﻣﻨﺘﺠﺎت أو أﺟﺰاء ﻣﻦ إﻟﻰ اﻟﻤﻤﻠﻜﺔ.\n81- ﺗﺠﺰﺋﺔ اﻟﻤﻨﺎﻓﺴﺔ\nاﻟﻤﻨﺎﻓﺴﻪ ﻻ ﺗﺘﻀﻤﻦ ﺗﺠﺰﺋﺔ\n91- اﻹﺳﺘﺒﻌﺎد ﻣﻦ اﻟﻤﻨﺎﻓﺴﺔ\nﺣﻖ ﻟﻠﺠﻬﺔ اﺳﺘﺒﻌﺎد أي ﻋﺮض اﺟﺘﺎز اﻟﺘﻘﻴﻴﻢ اﻟﻔﻨﻲ ﺑﺴﺒﺐ ﺗﺪﻧﻲ أﺳﻌﺎره ﺑﻨﺴﺒﺔ )52%( ﺧﻤﺴﺔ وﻋﺸﺮﻳﻦ ﺑﺎﻟﻤﺎﺋﺔ ﻓﺄﻛﺜﺮ ﻋﻦ اﻟﺘﻜﻠﻔﺔ\nاﻟﺘﻘﺪﻳﺮﻳﺔ واﻷﺳﻌﺎر اﻟﺴﺎﺋﺪة ﻓﻲ اﻟﺴﻮق وذﻟﻚ ﺑﻌﺪ أن ﺗﻘﻮم ﻟﺠﻨﺔ ﻓﺤﺺ اﻟﻌﺮوض ﺑﻤﺮاﺟﻌﺔ اﻷﺳﻌﺎر وﻣﻨﺎﻗﺸﺔ ﺻﺎﺣﺐ\nاﻟﻌﺮض اﻟﻤﻨﺨﻔﺾ وﻋﺪم اﻗﺘﻨﺎﻋﻬﺎ ﺑﻤﻘﺪرﺗﻪ ﻋﻠﻰ ﺗﻨﻔﻴﺬ اﻟﻌﻘﺪ ﺑﻌﺪ اﻟﻄﻠﺐ ﻣﻨﻪ ﻛﺘﺎﺑﻴًﺎ ﺗﻘﺪﻳﻢ ﺗﻔﺎﺻﻴﻞ ﻟﻠﻌﻨﺎﺻﺮ اﻟﻤﻜﻮﻧﺔ ﻟﻌﺮﺿﻪ وﺷﺮح\nأﺳﺒﺎب اﻧﺨﻔﺎﺿﻬﺎ.\nﺗﺎرﻳﺦ اﻹﺻﺪار رﻗﻢ اﻟﻨﺴﺨﺔ اﻟﻜﺮاﺳﺔ\nاﻷوﻟﻰ 641/2202\nاﻟﻤﻤﻠﻜﺔ اﻟﻌﺮﺑﻴﺔ اﻟﺴﻌﻮدﻳﺔ\nإﺳﻢ اﻹدارة :\nإﺳﻢ اﻟﻨﻤﻮذج : ﻣﺸﺮوع اﻟﻤﺴﺢ اﻟﺸﺎﻣﻞ وﻣﺘﺎﺑﻌﺔ وﺗﻘﻴﻴﻢ وﻧﻘﻞ\nأﻋﻤﺎل اﻷﻧﻘﺎض ﺑﻤﺪﻳﻨﺔ اﻟﺮﻳﺎض\n02- إﻟﻐﺎء اﻟﻤﻨﺎﻓﺴﺔ وأﺛﺮه\nأو ًﻻ: ﻟﻠﺠﻬﺔ اﻟﺤﻖ ﻓﻲ إﻟﻐﺎء اﻟﻤﻨﺎﻓﺴﺔ ﻗﺒﻞ اﻟﺘﺮﺳﻴﺔ اﻟﺤﺎﻻت اﻷﺗﻴﺔ:\n1. وﺟﻮد أﺧﻄﺎء ﺟﻮﻫﺮﻳﺔ ﻓﻲ وﺛﺎﺋﻖ اﻟﻤﻨﺎﻓﺴﺔ.\n2. ﻣﺨﺎﻟﻔﺔ إﺟﺮاءات اﻟﻤﻨﺎﻓﺴﺔ ﻷﺣﻜﺎم اﻟﻨﻈﺎم واﻟﻼﺋﺤﺔ.\n3. إذا اﻗﺘﻀﺖ اﻟﻤﺼﻠﺤﺔ اﻟﻌﺎﻣﺔ إﻟﻐﺎء اﻟﻤﻨﺎﻓﺴﺔ.\n4. ارﺗﻜﺎب أي ﻣﻦ اﻟﻤﺨﺎﻟﻔﺎت اﻟﻮاردة ﻓﻲ اﻟﻔﻘﺮة )3( اﻟﻤﺎدة )اﻟﺤﺎدﻳﺔ واﻟﺨﻤﺴﻴﻦ( اﻟﻨﻈﺎم.\n5. إذا ﻟﻢ ﺗﺘﻤﻜﻦ اﻟﺠﻬﺔ اﻟﺤﻜﻮﻣﻴﺔ ﻣﻦ ﺗﺨﻔﻴﺾ أﺳﻌﺎر اﻟﻌﺮوض اﻟﺘﻲ ﺗﺘﺨﻄﻰ اﻟﺴﻮق اﻟﺴﺎﺋﺪة ﺑﺸﻜﻞ ﻇﺎﻫﺮ أو ﺗﺘﺠﺎوز اﻟﻤﺒﺎﻟﻎ\nاﻟﻤﻌﺘﻤﺪة ﻣﻦ ﺧﻼل اﻟﺘﻔﺎوض.\n6. ارﺗﻔﺎع أﺳﻌﺎر اﻟﻌﺮوض ﻋﻦ اﻟﻤﺒﺎﻟﻎ اﻟﻤﻌﺘﻤﺪة.\nﺛﺎﻧﻴ ًﺎ: ﺗﻌﺎد ﻗﻴﻤﺔ وﺛﺎﺋﻖ اﻟﻤﻨﺎﻓﺴﺔ إﻟﻰ أﺻﺤﺎب اﻟﻌﺮوض إذا ﺗﻢ إﻟﻐﺎء اﻟﻤﻨﺎﻓﺴﺔ، ﻓﻲ اﻟﺤﺎﻻت اﻟﺘﺎﻟﻴﺔ\n1. وﺟﻮد أﺧﻄﺎء ﺟﻮﻫﺮﻳﺔ ﻓﻲ وﺛﺎﺋﻖ اﻟﻤﻨﺎﻓﺴﺔ.\n2. ﻣﺨﺎﻟﻔﺔ إﺟﺮاءات اﻟﻤﻨﺎﻓﺴﺔ ﻷﺣﻜﺎم اﻟﻨﻈﺎم أو اﻟﻼﺋﺤﺔ.\n3. إذا اﻗﺘﻀﺖ اﻟﻤﺼﻠﺤﺔ اﻟﻌﺎﻣﺔ اﻟﻐﺎء اﻟﻤﻨﺎﻓﺴﺔ.\n4. ارﺗﻜﺎب أي ﻣﻦ اﻟﻤﺨﺎﻟﻔﺎت، اﻟﻮاردة ﻓﻲ اﻟﻔﻘﺮة )3( اﻟﻤﺎدة )اﻟﺤﺎدﻳﺔ واﻟﺨﻤﺴﻴﻦ( اﻟﻨﻈﺎم، وذﻟﻚ ﻟﻤﻦ ﻻ ﻋﻼﻗﺔ ﻟﻪ ﺑﺘﻠﻚ\nاﻟﻤﺨﺎﻟﻔﺎت اﻟﻤﺘﻨﺎﻓﺴﻴﻦ.\n5. ارﺗﻔﺎع أﺳﻌﺎر اﻟﻌﺮوض ﻋﻦ اﻟﻤﺒﺎﻟﻎ اﻟﻤﻌﺘﻤﺪة.\nوﻻ ﺗﻌﺎد ﻗﻴﻤﺔ وﺛﺎﺋﻖ اﻟﻤﻨﺎﻓﺴﺔ إذا ﻛﺎن اﻹﻟﻐﺎء ﺑﻌﺪ ﻓﺘﺢ اﻟﻤﻈﺎرﻳﻒ إﻻ ﻟﻤﻦ ﺗﻘﺪم ﺑﻌﺮﺿﻪ ﻟﻠﻤﻨﺎﻓﺴﺔ.\nوﻓﻲ ﺣﺎل ﺗﻢ ﺗﻤﺪﻳﺪ ﺗﻠﻘﻲ اﻟﻌﺮوض ﻟﻠﻤﺮة اﻟﺜﺎﻧﻴﺔ، وأﺑﺪى اﻟﻤﺸﺘﺮي ﻋﺪم رﻏﺒﺘﻪ ﻓﻲ اﻻﺳﺘﻤﺮار اﻟﻤﻨﺎﻓﺴﺔ ﺗﻌﺎد ﻟﻪ ﻗﻴﻤﺔ وﺛﺎﺋﻖ اﻟﻤﻨﺎﻓﺴﺔ.\n12-اﻟﺘﻔﺎوض ﻣﻊ أﺻﺤﺎب اﻟﻌﺮوض\nأو ًﻻ: ﻳﺤﻖ ﻟﻠﺠﻬﺔ اﻟﺘﻔﺎوض ﻓﻲ ﺣﺎل ارﺗﻔﺎع أﺳﻌﺎر اﻟﻌﺮوض ﻋﻦ اﻷﺳﻌﺎر اﻟﺴﺎﺋﺪة اﻟﺴﻮق ﺑﺸﻜﻞ ﻇﺎﻫﺮ ﻣﻊ ﻣﺮاﻋﺎة ﻣﺎ ﻳﻠﻲ\nﺗﺎرﻳﺦ اﻹﺻﺪار رﻗﻢ اﻟﻨﺴﺨﺔ اﻟﻜﺮاﺳﺔ\nاﻷوﻟﻰ 641/2202\nاﻟﻤﻤﻠﻜﺔ اﻟﻌﺮﺑﻴﺔ اﻟﺴﻌﻮدﻳﺔ\nإﺳﻢ اﻹدارة :\nإﺳﻢ اﻟﻨﻤﻮذج : ﻣﺸﺮوع اﻟﻤﺴﺢ اﻟﺸﺎﻣﻞ وﻣﺘﺎﺑﻌﺔ وﺗﻘﻴﻴﻢ وﻧﻘﻞ\nأﻋﻤﺎل اﻷﻧﻘﺎض ﺑﻤﺪﻳﻨﺔ اﻟﺮﻳﺎض\n1. ﻳﺤﺪد اﻟﺴﻌﺮ اﻟﻤﻨﺎﺳﺐ ﺑﻤﺎ ﻳﺘﻔﻖ ﻣﻊ اﻷﺳﻌﺎر اﻟﺴﺎﺋﺪة ﻓﻲ اﻟﺴﻮق.\n2. ﺗﺘﻢ اﻟﻜﺘﺎﺑﺔ ﻟﺼﺎﺣﺐ اﻟﻌﺮض اﻟﻔﺎﺋﺰ، ﺑﻄﻠﺐ ﺗﺨﻔﻴﺾ ﻋﺮﺿﻪ ﻟﻠﺴﻌﺮ اﻟﻤﺤﺪد. وﻓﻲ ﺣﺎل رﻓﻀﻪ ﻓﺈﻧﻪ ﻳﺘﻢ اﻻﻧﺘﻘﺎل ﻟﻠﻌﺮض اﻟﺬي ﻳﻠﻴﻪ ﻓﻲ\nاﻟﺘﺮﺗﻴﺐ وﻫﻜﺬا.\n3. ﺗﺘﻢ اﻟﺘﺮﺳﻴﺔ ﻋﻠﻰ ﺻﺎﺣﺐ اﻟﻌﺮض اﻟﺬي ﻳﺼﻞ ﺑﺴﻌﺮه إﻟﻰ اﻟﻤﺒﻠﻎ اﻟﻤﺤﺪد أو اﻟﻤﻄﻠﻮب.\n4. إذا ﻟﻢ ﻳﺘﻢ اﻟﻮﺻﻮل إﻟﻰ اﻟﺴﻌﺮ اﻟﻤﺤﺪد ﻣﻦ ﻗﺒﻞ ﻟﺠﻨﺔ ﻓﺤﺺ اﻟﻌﺮوض، ﻳﻜﻮن إﻟﻐﺎء اﻟﻤﻨﺎﻓﺴﺔ ﺑﺘﻮﺻﻴﺔ اﻟﻌﺮوض\nإﻟﻰ ﺻﺎﺣﺐ اﻟﺼﻼﺣﻴﺔ ﺑﺎﻹﻟﻐﺎء؛ واﻟﺬي ﻳﺘﻮﺟﺐ ﻋﻠﻴﻪ ﻓﻲ ﺗﻠﻚ اﻟﺤﺎﻟﺔ إﻟﻐﺎءﻫﺎ.\nﺛﺎﻧﻴ ًﺎ: ﻳﺤﻖ ﻟﻠﺠﻬﺔ اﻟﺘﻔﺎوض ﻓﻲ ﺣﺎل ارﺗﻔﺎع أﺳﻌﺎر اﻟﻌﺮوض ﻋﻦ اﻟﻤﺒﺎﻟﻎ اﻟﻤﻌﺘﻤﺪة ﺑﺎﺗﺒﺎع اﻟﻤﺮﺣﻠﺘﻴﻦ اﻟﺘﺎﻟﻴﻴﻦ\n1. ﻳﺘﻢ اﻟﺘﻔﺎوض ﺑﺘﺨﻔﻴﺾ اﻷﺳﻌﺎر وﻓﻘًﺎ ﻟﻤﺎ ورد ﻓﻲ اﻟﻔﻘﺮة اﻷوﻟﻰ ﻣﻦ ﻫﺬه اﻟﻤﺎدة.\n2. ﻓﻲ ﺣﺎل ﻋﺪم ﻗﺒﻮل اﻟﻤﺘﻨﺎﻓﺴﻴﻦ ﺗﺨﻔﻴﺾ أﺳﻌﺎرﻫﻢ ﻳﺘﻢ إﻟﻐﺎء أو ﺑﻌﺾ اﻟﺒﻨﻮد، ﺑﺸﺮط أﻻ ﻳﺆﺛﺮ ذﻟﻚ ﻋﻠﻰ ﻣﺮاﻛﺰ\nاﻟﻤﺘﻨﺎﻓﺴﻴﻦ، وﻋﻠﻰ اﻻﻧﺘﻔﺎع ﻣﻦ اﻟﻤﺸﺮوع، وﻓﻲ ﺣﺎل ﻋﺪم اﻟﻮﺻﻮل ﻟﻠﺴﻌﺮ اﻟﻤﻨﺎﺳﺐ، ﺗﻠﻐﻰ اﻟﻤﻨﺎﻓﺴﺔ.\n22- اﻟﺘﻀﺎﻣﻦ\nﻳﺠﻮز ﻟﻠﻤﺘﻨﺎﻓﺴﻴﻦ اﻟﺘﻀﺎﻣﻦ ﻓﻴﻤﺎ ﺑﻴﻨﻬﻢ ﻟﺘﻘﺪﻳﻢ اﻟﻌﺮوض ﻋﻠﻰ أن ﺗﺘﻮاﻓﺮ اﻟﺸﺮوط اﻵﺗﻴﺔ:\n1. أن ﻳﺘﻢ اﻟﺘﻀﺎﻣﻦ ﻗﺒﻞ ﺗﻘﺪﻳﻢ اﻟﻌﺮض ﺑﻤﻮﺟﺐ اﺗﻔﺎﻗﻴﺔ ﺗﻀﺎﻣﻦ ﻣﺒﺮﻣﺔ ﺑﻴﻦ اﻟﻤﺘﻨﺎﻓﺴﻴﻦ وﻣﺼﺪﻗﺔ ﻣﻦ اﻟﻐﺮﻓﺔ اﻟﺘﺠﺎرﻳﺔ وﻣﻦ اﻟﺠﻬﺎت\nاﻟﻤﺨﻮﻟﺔ ﺑﺎﻟﺘﻮﺛﻴﻖ\n2. أن ﻳﺤﺪد ﻓﻲ اﻻﺗﻔﺎﻗﻴﺔ ﻗﺎﺋﺪ اﻟﺘﻀﺎﻣﻦ ﻛﻤﻤﺜﻞ ﻗﺎﻧﻮﻧﻲ أﻣﺎم اﻟﺠﻬﺔ اﻟﺤﻜﻮﻣﻴﺔ ﻻﺳﺘﻜﻤﺎل إﺟﺮاءات اﻟﺘﻌﺎﻗﺪ وﺗﻮﻗﻴﻊ اﻟﻌﻘﺪ، وﻷﻏﺮاض\nاﻟﻤﺮاﺳﻼت واﻟﻤﺨﺎﻃﺒﺎت.\n3. أن ﻳﻮﺿﺢ ﻓﻲ اﻻﺗﻔﺎﻗﻴﺔ اﻷﻋﻤﺎل اﻟﺘﻲ ﺳﻴﻘﻮم ﺑﻬﺎ ﻛﻞ ﻃﺮف ﻣﻦ أﻃﺮاف اﻟﺘﻀﺎﻣﻦ.\n4. أن ﺗﻨﺺ اﻻﺗﻔﺎﻗﻴﺔ ﻋﻠﻰ اﻟﺘﺰام وﻣﺴﺆوﻟﻴﺔ اﻟﻤﺘﻀﺎﻣﻨﻴﻦ ﻣﺠﺘﻤﻌﻴﻦ أو ﻣﻨﻔﺮدﻳﻦ ﻋﻦ ﺗﻨﻔﻴﺬ ﻛﺎﻓﺔ اﻷﻋﻤﺎل اﻟﻤﻄﺮوﺣﺔ ﻓﻲ اﻟﻤﻨﺎﻓﺴﺔ.\n5. أن ُﻳﺨﺘﻢ اﻟﻌﺮض وﺟﻤﻴﻊ وﺛﺎﺋﻘﻪ وﻣﺴﺘﻨﺪاﺗﻪ ﻣﻦ ﺟﻤﻴﻊ أﻃﺮاف اﻟﺘﻀﺎﻣﻦ.\n6. أن ﺗﻘﺪم اﺗﻔﺎﻗﻴﺔ اﻟﺘﻀﺎﻣﻦ ﻣﻊ اﻟﻌﺮض وﺟﻤﻴﻊ وﺛﺎﺋﻘﻪ وﻣﺴﺘﻨﺪاﺗﻪ.\n7. ﻻ ﻳﺠﻮز ﻷي ﻃﺮف ﻣﻦ أﻃﺮاف اﻟﺘﻀﺎﻣﻦ اﻟﺘﻘﺪم ﻟﻠﻤﻨﺎﻓﺴﺔ ﺑﻌﺮض ﻣﻨﻔﺮد أو ﻣﻊ ﻣﻨﺎﻓﺲ آﺧﺮ.\n8. ﻻ ﻳﺠﻮز ﺗﻌﺪﻳﻞ اﺗﻔﺎﻗﻴﺔ اﻟﺘﻀﺎﻣﻦ ﺑﻌﺪ ﺗﻘﺪﻳﻤﻬﺎ إﻻ ﺑﻤﻮاﻓﻘﺔ اﻟﺠﻬﺔ اﻟﺤﻜﻮﻣﻴﺔ\n32- اﻟﺘﻌﺎﻗﺪ ﻣﻦ اﻟﺒﺎﻃﻦ\nﻣﻊ ﻣﺮاﻋﺎة ﻣﺎ ورد ﻓﻲ اﻟﻤﺎدة )اﻟﺤﺎدﻳﺔ واﻟﺴﺒﻌﻴﻦ( ﻣﻦ اﻟﻨﻈﺎم، ﻳﺸﺘﺮط اﻟﺘﻌﺎﻗﺪ اﻟﺒﺎﻃﻦ ﻳﻠﻲ:\n1. أ. أن ﻳﻘﺪم اﻟﻤﺘﻨﺎﻓﺲ ﻣﻊ ﻋﺮﺿﻪ ﻗﺎﺋﻤﺔ ﺑﺄﺳﻤﺎء اﻟﻤﺘﻌﺎﻗﺪﻳﻦ ﻣﻦ اﻟﺒﺎﻃﻦ ﻻﻋﺘﻤﺎدﻫﻢ ﻗﺒﻞ اﻟﺠﻬﺔ اﻟﺤﻜﻮﻣﻴﺔ.\n2. ب. ﻳﺠﺐ أن ﺗﺸﺘﻤﻞ اﻟﻌﺮوض اﻟﺘﻲ ﺗﺘﻀﻤﻦ ﻣﺘﻌﺎﻗﺪﻳﻦ ﻣﻦ اﻟﺒﺎﻃﻦ ﻋﻠﻰ اﻟﻜﻤﻴﺎت اﻟﻤﻮﻛﻠﺔ ﻟﻬﻢ واﺳﻌﺎرﻫﻢ وﻓﻘًﺎ ﻟﻤﺘﻄﻠﺒﺎت\nوﺷﺮوط وﻣﻮاﺻﻔﺎت اﻟﻜﺮاﺳﺔ واﻟﻌﻘﺪ اﻟﻤﺮﻓﻖ.\n3. ج. أّﻟﺎ ﻳﻜﻮن اﻟﻤﺘﻌﺎﻗﺪ ﻣﻦ اﻟﺒﺎﻃﻦ اﻷﺷﺨﺎص اﻟﻤﺸﺎر إﻟﻴﻬﻢ ﻓﻲ اﻟﻔﻘﺮة )5( ﻫﺬه اﻟﻜﺮاﺳﺔ، وأن ﻣﺮﺧﺼًﺎ اﻷﻋﻤﺎل\nاﻟﻤﺘﻌﺎﻗﺪ ﻋﻠﻰ ﺗﻨﻔﻴﺬﻫﺎ ﻣﻦ ﻗﺒﻞ اﻟﺮﺋﻴﺲ، أو أن ﻳﻜﻮن ﻟﺪﻳﻪ ﻣﺆﻫﻼت ﻛﺎﻓﻴﺔ ﻟﺘﻨﻔﻴﺬ اﻷﻋﻤﺎل، وﻣﺼﻨﻔًﺎ ﻓﻲ اﻟﻤﺠﺎل وﺑﺎﻟﺪرﺟﺔ\nاﻟﻤﻄﻠﻮﺑﺔ إذا ﻛﺎﻧﺖ اﻷﻋﻤﺎل ﻣﻤﺎ ﻳﺸﺘﺮط ﻟﻬﺎ اﻟﺘﺼﻨﻴﻒ، وأن ﻳﻜﻮن ﻟﺪﻳﻪ اﻟﻤﺆﻫﻼت واﻟﻘﺪرات اﻟﻜﺎﻓﻴﺔ ﻟﺘﻨﻔﻴﺬ ﺗﻠﻚ\n4. د. أﻻ ﺗﺰﻳﺪ ﻧﺴﺒﺔ اﻷﻋﻤﺎل اﻟﻤﺴﻨﺪة إﻟﻰ اﻟﻤﺘﻌﺎﻗﺪ ﻣﻦ اﻟﺒﺎﻃﻦ ﻋﻠﻰ )03 %( ﻗﻴﻤﺔ اﻟﻌﻘﺪ.\nﺗﺎرﻳﺦ اﻹﺻﺪار رﻗﻢ اﻟﻨﺴﺨﺔ اﻟﻜﺮاﺳﺔ\nاﻷوﻟﻰ 641/2202\nاﻟﻤﻤﻠﻜﺔ اﻟﻌﺮﺑﻴﺔ اﻟﺴﻌﻮدﻳﺔ\nإﺳﻢ اﻹدارة :\nإﺳﻢ اﻟﻨﻤﻮذج : ﻣﺸﺮوع اﻟﻤﺴﺢ اﻟﺸﺎﻣﻞ وﻣﺘﺎﺑﻌﺔ وﺗﻘﻴﻴﻢ وﻧﻘﻞ\nأﻋﻤﺎل اﻷﻧﻘﺎض ﺑﻤﺪﻳﻨﺔ اﻟﺮﻳﺎض\n5. ه. ﻳﻠﺘﺰم اﻟﻤﺘﻌﺎﻗﺪ ﻣﻊ اﻟﺠﻬﺔ اﻟﺤﻜﻮﻣﻴﺔ ﺑﺈﻋﻄﺎء اﻷوﻟﻮﻳﺔ ﻟﻠﻤﻨﺘﺠﺎت اﻟﻮﻃﻨﻴﺔ -ﻏﻴﺮ اﻟﻤﺪرﺟﺔ ﺿﻤﻦ اﻟﻘﺎﺋﻤﺔ اﻹﻟﺰاﻣﻴﺔ- ﻋﻨﺪ ﺷﺮاء ﻣﺎ\nﻳﺤﺘﺎﺟﻪ ﻣﻦ ﻣﻮاد أو أدوات وذﻟﻚ ﺑﺎﻋﺘﺒﺎر ﺳﻌﺮ اﻟﻤﻨﺘﺠﺎت اﻷﺟﻨﺒﻴﺔ أﻋﻠﻰ ﺑﻨﺴﺒﺔ 01 ٪ ﺳﻌﺮﻫﺎ اﻷﺳﺎﺳﻲ وﻣﻘﺎرﻧﺘﻬﺎ ﺑﺴﻌﺮ اﻟﻤﻨﺘﺞ\nاﻟﻮﻃﻨﻲ، ﻛﻤﺎ ﻳﻠﺘﺰم اﻟﻤﺘﻌﺎﻗﺪ ﺑﺬﻟﻚ ﻓﻲ ﻋﻘﻮده ﻣﻊ ﻣﺘﻌﺎﻗﺪﻳﻪ ﻣﻦ اﻟﺒﺎﻃﻦ. وﻓﻲ ﺣﺎل ﻋﺪم اﻟﺘﺰام اﻟﺠﻬﺔ اﻟﺤﻜﻮﻣﻴﺔ -أو\nﻣﻘﺎوﻟﻴﻪ ﻣﻦ اﻟﺒﺎﻃﻦ- ﺳﺘﻮﻗﻊ اﻟﺠﻬﺔ اﻟﺤﻜﻮﻣﻴﺔ ﻏﺮاﻣﺔ ﻣﺎﻟﻴﺔ ﻣﻘﺪارﻫﺎ 03% ﻗﻴﻤﺔ اﻟﻤﺸﺘﺮﻳﺎت ﻣﺤﻞ اﻟﺘﻘﺼﻴﺮ. .\n6. و. ﻳﻜﻮن اﻟﻤﺘﻌﺎﻗﺪ اﻟﺮﺋﻴﺲ ﻣﺴﺆو ًﻻ أﻣﺎم اﻟﺠﻬﺔ اﻟﺤﻜﻮﻣﻴﺔ ﻋﻦ اﻷﻋﻤﺎل ﻋﻠﻰ ﺗﻨﻔﻴﺬﻫﺎ ﺑﻌﻘﻮد اﻟﺒﺎﻃﻦ وﻓﻘًﺎ ﻟﻠﺸﺮوط\nواﻟﻤﻮاﺻﻔﺎت.\n7. ز. ﻻ ﻳﺠﻮز ﻟﻠﻤﺘﻌﺎﻗﺪ ﻣﻦ اﻟﺒﺎﻃﻦ اﻟﻘﻴﺎم ﺑﺎﻟﺘﻌﺎﻗﺪ ﻣﻊ أي ﻣﺘﻌﺎﻗﺪ آﺧﺮ ﻟﺘﻨﻔﻴﺬ اﻷﻋﻤﺎل اﻟﻤﺘﻌﺎﻗﺪ ﻣﻌﻪ ﻋﻠﻰ ﺗﻨﻔﻴﺬﻫﺎ.\n8. ح. ﻳﺠﺐ أن ﻳﻘﺪم اﻟﻤﺘﻌﺎﻗﺪ اﻟﺮﺋﻴﺲ اﻗﺮارًا ﻣﻨﻪ ﻳﺴﻤﺢ ﻟﻠﺠﻬﺔ اﻟﺤﻜﻮﻣﻴﺔ ﺗﺘﻮﻟﻰ ﺻﺮف ﺣﻘﻮق ﻣﺘﻌﺎﻗﺪي اﻟﺒﺎﻃﻦ ﻣﻦ ﻣﺴﺘﺤﻘﺎت\nاﻟﻤﺘﻌﺎﻗﺪ اﻟﺮﺋﻴﺴﻲ، ﻓﻲ ﺣﺎل ﻋﺪم ﻗﻴﺎﻣﻪ أو ﺗﺄﺧﺮه ﺑﺼﺮف ﺣﻘﻮﻗﻬﻢ ﻋﻦ اﻷﺟﺰاء اﻟﺘﻲ ﻗﺎﻣﻮا ﺑﺘﻨﻔﻴﺬﻫﺎ.\n9. ط. ﻳﺠﻮز أن ﻳﺘﻢ اﻟﺘﻌﺎﻗﺪ ﻣﻦ اﻟﺒﺎﻃﻦ ﻟﺘﻨﻔﻴﺬ أﻋﻤﺎل ﺗﺰﻳﺪ ﻋﻦ )03%( ﻗﻴﻤﺔ اﻟﻌﻘﺪ وﺗﻘﻞ )05%( ﺑﺸﺮط\nاﻟﺤﺼﻮل ﻋﻠﻰ ﻣﻮاﻓﻘﺔ ﻣﺴﺒﻘﺔ ﻣﻦ ﻣﺮﻛﺰ ﺗﺤﻘﻴﻖ ﻛﻔﺎءة اﻹﻧﻔﺎق واﻟﺠﻬﺔ اﻟﺤﻜﻮﻣﻴﺔ وأن ﻳﺘﻢ اﺳﻨﺎد ﺗﻠﻚ اﻷﻋﻤﺎل إﻟﻰ أﻛﺜﺮ ﻣﺘﻌﺎﻗﺪ\nﻣﻦ اﻟﺒﺎﻃﻦ ﻳﺘﻢ ﺗﺄﻫﻴﻠﻬﻢ ﻟﻬﺬا اﻟﻐﺮض.\n42- اﻟﺘﺄﻫﻴﻞ اﻟﻼﺣﻖ\nأو ًﻻ: ﻳﺠﺐ ﻋﻠﻰ اﻟﺠﻬﺔ اﻟﺤﻜﻮﻣﻴﺔ إﺟﺮاء ﺗﺄﻫﻴﻞ ﻻﺣﻖ ﻟﺼﺎﺣﺐ اﻟﻌﺮض اﻟﻔﺎﺋﺰ ﻓﻲ اﻟﺤﺎﻻت اﻟﺘﻲ ﻻ ﻳﺘﻢ ﻓﻴﻬﺎ ﻣﺴﺒﻖ.\nﺛﺎﻧﻴ ًﺎ: ﻣﻊ ﻣﺮاﻋﺎة ﻣﺎ ورد ﻓﻲ اﻟﻤﺎدة )اﻟﻌﺸﺮﻳﻦ( ﻣﻦ اﻟﻨﻈﺎم، واﻟﻤﺎدة )اﻟﺴﺎدﺳﺔ ﻋﺸﺮة( ﻫﺬه اﻟﻼﺋﺤﺔ، ﻋﻠﻰ اﻟﺠﻬﺔ اﻟﺤﻜﻮﻣﻴﺔ إﺟﺮاء\nﺗﺄﻫﻴﻞ ﻻﺣﻖ ﻟﺼﺎﺣﺐ اﻟﻌﺮض اﻟﻔﺎﺋﺰ ﻓﻲ اﻟﻤﻨﺎﻓﺴﺔ اﻟﺬي ﺳﺒﻖ ﺗﺄﻫﻴﻠﻪ ﺗﺄﻫﻴ ًﻼ ﻣﺴﺒﻘًﺎ، ﻣﺘﻰ ﻛﺎﻧﺖ اﻟﻤﺪة ﺑﻴﻦ إﺟﺮاء اﻟﺘﺄﻫﻴﻞ اﻟﻤﺴﺒﻖ واﻟﺘﺮﺳﻴﺔ\nﺗﺰﻳﺪ ﻋﻠﻰ )ﺳﻨﺔ(؛ وذﻟﻚ ﻟﻠﺘﺄﻛﺪ ﻣﻦ اﺳﺘﻤﺮار ﻣﺆﻫﻼﺗﻪ.\nﺛﺎﻟﺜ ًﺎ: ﻋﻨﺪ ﻋﺪم اﺟﺘﻴﺎز ﺻﺎﺣﺐ اﻟﻌﺮض اﻟﻔﺎﺋﺰ ﻟﻤﺮﺣﻠﺔ اﻟﺘﺄﻫﻴﻞ اﻟﻼﺣﻖ ﻓﻴﺘﻢ اﻻﻧﺘﻘﺎل ﻟﺼﺎﺣﺐ اﻟﺬي ﻳﻠﻴﻪ ﻓﻲ اﻟﺘﺮﺗﻴﺐ وﻫﻜﺬا، وﺗﻠﻐﻰ\nاﻟﻤﻨﺎﻓﺴﺔ إذا ﻟﻢ ﻳﺠﺘﺰه ﺟﻤﻴﻊ اﻟﻤﺘﻨﺎﻓﺴﻴﻦ.\nراﺑﻌ ًﺎ: ﻳﺠﺐ ﻋﻠﻰ اﻟﺠﻬﺔ اﻟﺤﻜﻮﻣﻴﺔ ﻓﻲ ﺣﺎل إﺟﺮاﺋﻬﺎ ﺗﺄﻫﻴﻞ ﻻﺣﻖ ﻟﻠﻤﺘﻨﺎﻓﺲ اﻟﻔﺎﺋﺰ أن ﺗﺴﺘﺨﺪم ذات اﻟﻤﻌﺎﻳﻴﺮ اﻟﺘﻲ ﺗﻢ اﺳﺘﺨﺪاﻣﻬﺎ ﻣﺮﺣﻠﺔ\nاﻟﺘﺄﻫﻴﻞ اﻟﻤﺴﺒﻖ.\nﺧﺎﻣﺴﺎ: ﻓﻲ ﺣﺎل ﻗﺎﻣﺖ اﻟﺠﻬﺔ اﻟﺤﻜﻮﻣﻴﺔ ﺑﺘﺄﻫﻴﻞ ﺳﺎﺑﻖ ﻟﻤﺘﻨﺎﻓﺲ ﻓﻴﺠﻮز ﻟﻬﺎ ﻋﺪم اﻟﻘﻴﺎم ذﻟﻚ اﻟﻤﺘﻨﺎﻓﺲ اﻷﻋﻤﺎل\nواﻟﻤﺸﺘﺮﻳﺎت اﻟﻤﺸﺎﺑﻬﺔ ﺷﺮﻳﻄﺔ أﻻ ﻳﻜﻮن ﻗﺪ ﻣﻀﻰ أﻛﺜﺮ ﻣﻦ ﻋﺎم ﻋﻠﻰ اﻟﺘﺄﻫﻴﻞ اﻟﺴﺎﺑﻖ\n52- ﻋﺪم اﻻﻟﺘﺰام ﺑﺎﻟﺘﻌﺎﻗﺪ\nﻻ ﻳﺠﻮز ﺗﻔﺴﻴﺮ ﻃﻠﺐ ﺗﻘﺪﻳﻢ اﻟﻌﺮوض واﻻﺷﺘﺮاك ﻓﻲ ﻫﺬه اﻟﻤﻨﺎﻓﺴﺔ وﺗﻘﺪﻳﻢ ﺑﺄي ﺷﻜﻞ ﻣﻦ اﻷﺷﻜﺎل ﻋﻠﻰ أﻧﻪ اﻟﺘﺰام ﺗﻌﺎﻗﺪي أو\nﻗﺎﻧﻮﻧﻲ ﻣﻦ ﻃﺮف اﻟﺠﻬﺔ اﻟﺤﻜﻮﻣﻴﺔ ﻃﺎﻟﺒﺔ اﻟﻌﺮوض.\n62- اﻟﻤﻮاﻓﻘﺔ ﻋﻠﻰ اﻟﺸﺮوط\nﻳﻌﺘﺒﺮ اﻟﻤﺘﻨﺎﻓﺲ ﻣﻮاﻓﻘًﺎ ﻟﻜﺎﻓﺔ ﺷﺮوط وﻣﻮاﺻﻔﺎت وأﺣﻜﺎم اﻟﻤﻨﺎﻓﺴﺔ ﻣﻦ ﺧﻼل ﻣﺸﺎرﻛﺘﻪ ﻓﻲ ﻋﻤﻠﻴﺔ ﺗﻘﺪﻳﻢ اﻟﻌﺮوض. وﻳﺴﺘﺒﻌﺪ اﻟﻌﺮض\nاﻟﻤﺨﺎﻟﻒ ﻟﺬﻟﻚ إﻻ ﻓﻲ اﻟﺤﺎﻻت اﻟﺘﻲ ﺗﻜﻮن اﻟﻤﺨﺎﻟﻔﺔ ﺷﻜﻠﻴﺔ وﻏﻴﺮ ﻣﺆﺛﺮة.\nﺗﺎرﻳﺦ اﻹﺻﺪار رﻗﻢ اﻟﻨﺴﺨﺔ اﻟﻜﺮاﺳﺔ\nاﻷوﻟﻰ 641/2202\nاﻟﻤﻤﻠﻜﺔ اﻟﻌﺮﺑﻴﺔ اﻟﺴﻌﻮدﻳﺔ\nإﺳﻢ اﻹدارة :\nإﺳﻢ اﻟﻨﻤﻮذج : ﻣﺸﺮوع اﻟﻤﺴﺢ اﻟﺸﺎﻣﻞ وﻣﺘﺎﺑﻌﺔ وﺗﻘﻴﻴﻢ وﻧﻘﻞ\nأﻋﻤﺎل اﻷﻧﻘﺎض ﺑﻤﺪﻳﻨﺔ اﻟﺮﻳﺎض\nاﻟﻘﺴﻢ اﻟﺜﺎﻟﺚ : إﻋﺪاد اﻟﻌﺮوض\n72- ﺗﺄﻛﻴﺪ اﻟﻤﺸﺎرﻛﺔ ﺑﺎﻟﻤﻨﺎﻓﺴﺔ\nﻋﻠﻰ اﻟﻤﺘﻨﺎﻓﺴﻴﻦ اﻟﺮاﻏﺒﻴﻦ ﻓﻲ اﻟﻤﺸﺎرﻛﺔ ﻫﺬه اﻟﻤﻨﺎﻓﺴﺔ إﺧﻄﺎر اﻟﺠﻬﺔ اﻟﺤﻜﻮﻣﻴﺔ ﻟﺘﺄﻛﻴﺪ ﻋﺪم وﺟﻮد أي ﺗﻌﺎرض اﻟﻤﺼﺎﻟﺢ وﻧﻴﺘﻬﻢ\nﺑﺘﺴﻠﻴﻢ اﻟﻌﺮض ﻓﻲ اﻟﻤﻮاﻋﻴﺪ اﻟﻤﺤﺪدة.\n82- ﻟﻐﺔ اﻟﻌﺮض\nﻳﺠﺐ أن ﺗﻘﺪم اﻟﻌﺮوض ﺑﺎﻟﻠﻐﺔ اﻟﻌﺮﺑﻴﺔ ﻣﻊ إﻣﻜﺎﻧﻴﺔ ﺗﻘﺪﻳﻢ ﺑﻌﺾ اﻟﻮﺛﺎﺋﻖ أو ﺟﺰء ﻣﻦ اﻟﻌﺮض اﻹﻧﺠﻠﻴﺰﻳﺔ، اﻟﺪاﻋﻤﺔ\nﻟﻠﻌﺮض ﺑﺈﺣﺪى اﻟﻠﻐﺎت اﻷﺟﻨﺒﻴﺔ ﻋﻨﺪ اﻟﺤﺎﺟﺔ ﻣﻊ ﺗﻘﺪﻳﻢ ﺗﺮﺟﻤﺔ ﻟﺘﻠﻚ اﻟﻮﺛﺎﺋﻖ. اﻟﻌﻠﻢ ﺑﺄﻧﻪ ﻓﻲ ﺣﺎل وﺟﺪ ﺗﻌﺎرض ﺑﻴﻦ اﻟﻨﺺ اﻟﻌﺮﺑﻲ واﻟﻨﺺ\nاﻹﻧﺠﻠﻴﺰي ﻟﻠﻌﺮوض ﻓﺈﻧﻪ ﻳﺆﺧﺬ ﺑﺎﻟﻨﺺ اﻟﻮارد ﺑﺎﻟﻠﻐﺔ اﻟﻌﺮﺑﻴﺔ.\n92- اﻟﻌﻤﻠﺔ اﻟﻤﻌﺘﻤﺪة\nﺗﻌﺘﺒﺮ اﻟﻌﻤﻠﺔ اﻟﺴﻌﻮدﻳﺔ )اﻟﺮﻳﺎل اﻟﺴﻌﻮدي( اﻟﻤﻌﺘﻤﺪة ﺑﻜﺎﻓﺔ اﻟﺘﻌﺎﻣﻼت اﻟﻤﺘﻌﻠﻘﺔ ﺑﺎﻟﻤﻨﺎﻓﺴﺔ ﻣﺎ ﻟﻢ ﻳﻨﺺ ﻓﻲ اﻟﺸﺮوط اﻟﺨﺎﺻﺔ\nﻋﻠﻰ ﻋﻤﻠﺔ أﺧﺮى. وﻳﺘﻢ اﻟﺼﺮف ﻃﺒﻘًﺎ ﻟﻸﻧﻈﻤﺔ واﻟﻠﻮاﺋﺢ اﻟﻤﺎﻟﻴﺔ اﻟﻤﺘﺒﻌﺔ ﻓﻲ ﻧﻈﺎم اﻟﻤﻨﺎﻓﺴﺎت واﻟﻤﺸﺘﺮﻳﺎت اﻟﺤﻜﻮﻣﻴﺔ.\n03- ﺻﻼﺣﻴﺔ اﻟﻌﺮوض\nﻳﺠﺐ أن ﺗﻜﻮن ﻣﺪة ﺳﺮﻳﺎن اﻟﻌﺮوض ﻓﻲ ﻫﺬه اﻟﻤﻨﺎﻓﺴﺔ )09( ﺗﺴﻌﻮن ﻳﻮ ًﻣﺎ ﻣﻦ اﻟﺘﺎرﻳﺦ اﻟﻤﺤﺪد ﻟﺘﺴﻠﻴﻢ اﻟﻌﺮوض.\n13- ﺗﻜﻠﻔﺔ إﻋﺪاد اﻟﻌﺮوض\nﻳﺘﺤﻤﻞ اﻟﻤﺘﻨﺎﻓﺴﻴﻦ ﺟﻤﻴﻊ اﻟﺘﻜﺎﻟﻴﻒ اﻟﻤﺮﺗﺒﻄﺔ ﺑﺎﻟﻤﻨﺎﻓﺴﺔ، وﻻ ﺗﺘﺤﻤﻞ اﻟﺠﻬﺔ اﻟﺤﻜﻮﻣﻴﺔ أي ﻣﺴﺆوﻟﻴﺔ ﻟﺘﻐﻄﻴﺔ ﺗﻜﺎﻟﻴﻒ ﻓﻲ\nإﻋﺪاد اﻟﻌﺮوض، واﻟﺘﻲ ﺗﺘﻀﻤﻦ ﺗﻠﻚ اﻟﺘﻜﺎﻟﻴﻒ اﻟﺘﻲ ﻳﺘﻜﺒﺪﻫﺎ اﻟﻤﺘﻨﺎﻓﺴﻴﻦ ﻟﻠﻘﻴﺎم ﺑﺎﻟﻌﻨﺎﻳﺔ اﻟﻮاﺟﺒﺔ، واﻟﺘﻜﺎﻟﻴﻒ اﻟﻤﺘﻌﻠﻘﺔ ﺑﺘﻘﺪﻳﻢ أي ﻣﻌﻠﻮﻣﺎت\nإﺿﺎﻓﻴﺔ ﻟﻠﺠﻬﺔ، ﺑﺎﻹﺿﺎﻓﺔ إﻟﻰ اﻟﺘﻜﺎﻟﻴﻒ اﻟﻤﺮﺗﺒﻄﺔ ﺑﺄي ﻣﻔﺎوﺿﺎت ﻣﻊ اﻟﺠﻬﺔ اﻟﺤﻜﻮﻣﻴﺔ. ﻛﻤﺎ ﻳﺠﺐ ﻋﻠﻰ اﻟﻤﺘﻨﺎﻓﺴﻴﻦ إﻣﺪاد اﻟﺤﻜﻮﻣﻴﺔ\nﺑﺄي ﺗﻮﺿﻴﺤﺎت ﻣﻄﻠﻮﺑﺔ ﻃﻮال ﻣﺪة اﻟﻤﻨﺎﻓﺴﺔ، دون إﻟﺰام اﻟﺠﻬﺔ اﻟﺤﻜﻮﻣﻴﺔ ﺑﺘﻐﻄﻴﺔ اﻟﺘﻜﺎﻟﻴﻒ اﻟﻤﺮﺗﺒﻄﺔ ﺑﺬﻟﻚ.\nﺗﺎرﻳﺦ اﻹﺻﺪار رﻗﻢ اﻟﻨﺴﺨﺔ اﻟﻜﺮاﺳﺔ\nاﻷوﻟﻰ 641/2202\nاﻟﻤﻤﻠﻜﺔ اﻟﻌﺮﺑﻴﺔ اﻟﺴﻌﻮدﻳﺔ\nإﺳﻢ اﻹدارة :\nإﺳﻢ اﻟﻨﻤﻮذج : ﻣﺸﺮوع اﻟﻤﺴﺢ اﻟﺸﺎﻣﻞ وﻣﺘﺎﺑﻌﺔ وﺗﻘﻴﻴﻢ وﻧﻘﻞ\nأﻋﻤﺎل اﻷﻧﻘﺎض ﺑﻤﺪﻳﻨﺔ اﻟﺮﻳﺎض\n23- اﻹﺧﻄﺎرات واﻟﻤﺮاﺳﻼت\nﺗﻌﺪ اﻟﺒﻮاﺑﺔ اﻹﻟﻜﺘﺮوﻧﻴﺔ ﻫﻲ اﻟﻮﺳﻴﻠﺔ اﻟﻤﻌﺘﻤﺪة ﻟﻜﺎﻓﺔ اﻹﺧﻄﺎرات واﻟﻤﺮاﺳﻼت اﻟﻤﺘﻌﻠﻘﺔ ﺑﺎﻟﻤﻨﺎﻓﺴﺔ، وﻓﻲ ﺣﺎل ﺗﻌﺬر ذﻟﻚ ﻓﻴﺘﻢ اﻟﺘﻮاﺻﻞ\nﻣﻊ ﻣﻤﺜﻞ اﻟﺠﻬﺔ اﻟﺤﻜﻮﻣﻴﺔ اﻟﻤﺬﻛﻮر ﻓﻲ اﻟﻤﻘﺪﻣﺔ أﻋﻼه.\n33- ﺿﻤﺎن اﻟﻤﻌﻠﻮﻣﺎت\nﺗﻌﺘﺒﺮ ﻛﺎﻓﺔ اﻟﻤﻌﻠﻮﻣﺎت اﻟﻤﻘﺪﻣﺔ ﻓﻲ ﻫﺬه اﻟﻜﺮاﺳﺔ إرﺷﺎدﻳﺔ ﻓﻘﻂ، وﻳﻘﻊ ﻋﻠﻰ ﻋﺎﺗﻖ ﻣﻘﺪم اﻟﻌﺮض وﺣﺪه ﻣﺴﺆوﻟﻴﺔ اﻟﻘﻴﺎم ﺑﺄي إﺟﺮاءات\nﻻزﻣﺔ ﻟﻠﺘﺤﻘﻖ ﻣﻦ دﻗﺔ اﻟﻤﻌﻠﻮﻣﺎت اﻟﻤﻘﺪﻣﺔ أو اﻟﻤﺴﺘﻠﻤﺔ ﻓﻴﻤﺎ ﻳﺘﻌﻠﻖ ﺑﺎﻟﻤﻨﺎﻓﺴﺔ ﻏﻴﺮ ذﻟﻚ. ﻛﻤﺎ ﻳﺠﺐ ﻋﻠﻰ اﻟﻤﺘﻨﺎﻓﺴﻴﻦ أن ﻳﻜﻮﻧﻮا\nدراﻳﺔ ﺑﺠﻤﻴﻊ اﻷﻧﻈﻤﺔ واﻟﻠﻮاﺋﺢ واﻟﻘﺮارات ذات اﻟﻌﻼﻗﺔ ﺑﻨﻄﺎق ﻋﻤﻞ اﻟﻤﻨﺎﻓﺴﺔ وأﺧﺬﻫﺎ ﺑﻌﻴﻦ اﻻﻋﺘﺒﺎر ﻋﻨﺪ ﺗﺤﺪﻳﺪ اﻷﺳﻌﺎر.\n43- اﻷﺳﺌﻠﺔ واﻻﺳﺘﻔﺴﺎرات\nﻳﻤﻜﻦ ﻟﻠﻤﺘﻨﺎﻓﺴﻴﻦ ﻓﻲ ﺣﺎل وﺟﻮد أي اﺳﺘﻔﺴﺎرات ﻋﻦ اﻟﻤﻨﺎﻓﺴﺔ، أن ﻳﺮﺳﻠﻮا اﺳﺘﻔﺴﺎراﺗﻬﻢ ﻃﺮﻳﻖ اﻟﺒﻮاﺑﺔ اﻹﻟﻜﺘﺮوﻧﻴﺔ ﺧﻼل 04 أﻳﺎم\nﻣﻦ ﺗﺎرﻳﺦ ﻃﺮح اﻟﻤﻨﺎﻓﺴﺔ. وﺗﻠﺘﺰم اﻟﺠﻬﺔ اﻟﺤﻜﻮﻣﻴﺔ ﺑﺎﻟﺮد ﻋﻠﻰ اﺳﺘﻔﺴﺎرات اﻟﻤﺘﻨﺎﻓﺴﻴﻦ ﻋﻦ ﻃﺮﻳﻖ اﻟﺒﻮاﺑﺔ اﻹﻟﻜﺘﺮوﻧﻴﺔ ﺧﻼل ﻣﺪة ﻻ ﺗﺘﺠﺎوز\n7 أﻳﺎم ﻣﻦ ذﻟﻚ اﻟﺘﺎرﻳﺦ، وﻓﻲ ﺣﺎل ﺗﻌﺬر ﻓﻌﻠﻰ اﻟﺠﻬﺔ اﻟﺤﻜﻮﻣﻴﺔ اﻟﺮد ﻋﻦ ﻃﺮﻳﻖ اﻟﺒﺮﻳﺪ اﻟﺮﺳﻤﻲ )as.vog.hdayirla@ydherflaq( . ﻛﻤﺎ\nﺗﻠﺘﺰم اﻟﺠﻬﺔ اﻟﺤﻜﻮﻣﻴﺔ ﺑﺠﻤﻊ ﻛﺎﻓﺔ اﻻﺳﺘﻔﺴﺎرات اﻟﻤﻘﺪﻣﺔ ﻣﻦ اﻟﻤﺘﻨﺎﻓﺴﻴﻦ واﻹﺟﺎﺑﺔ ﻋﻠﻴﻬﺎ وﻣﺸﺎرﻛﺘﻬﺎ ﻣﻊ ﺟﻤﻴﻊ ﻋﻦ\nﻃﺮﻳﻖ اﻟﺒﻮاﺑﺔ اﻹﻟﻜﺘﺮوﻧﻴﺔ أو ﻋﻦ ﺗﻨﻈﻴﻢ ورﺷﺔ ﻋﻤﻞ ﻟﻤﻨﺎﻗﺸﺔ ﻛﺎﻓﺔ اﻻﺳﺘﻔﺴﺎرات اﻟﻤﻘﺪﻣﺔ واﻹﺟﺎﺑﺔ ﻋﻠﻴﻬﺎ.\nﺗﺎرﻳﺦ اﻹﺻﺪار رﻗﻢ اﻟﻨﺴﺨﺔ اﻟﻜﺮاﺳﺔ\nاﻷوﻟﻰ 641/2202\nاﻟﻤﻤﻠﻜﺔ اﻟﻌﺮﺑﻴﺔ اﻟﺴﻌﻮدﻳﺔ\nإﺳﻢ اﻹدارة :\nإﺳﻢ اﻟﻨﻤﻮذج : ﻣﺸﺮوع اﻟﻤﺴﺢ اﻟﺸﺎﻣﻞ وﻣﺘﺎﺑﻌﺔ وﺗﻘﻴﻴﻢ وﻧﻘﻞ\nأﻋﻤﺎل اﻷﻧﻘﺎض ﺑﻤﺪﻳﻨﺔ اﻟﺮﻳﺎض\n53- ﺣﺼﻮل اﻟﻤﺘﻨﺎﻓﺴﻴﻦ ﻋﻠﻰ ﻛﺎﻓﺔ اﻟﻤﻌﻠﻮﻣﺎت اﻟﻀﺮورﻳﺔ وزﻳﺎرة ﻣﻮﻗﻊ اﻷﻋﻤﺎل\nﻋﻠﻰ ﺻﺎﺣﺐ اﻟﻌﺮض اﻟﻤﺘﻘﺪم ﻟﺘﻨﻔﻴﺬ اﻷﻋﻤﺎل واﻟﻤﺸﺘﺮﻳﺎت أن ﻳﺘﺤﺮى ﻗﺒﻞ ﺗﻘﺪﻳﻢ ﻋﺮﺿﻪ، ﻋﻦ ﻃﺒﻴﻌﺔ ﻟﻬﺎ، واﻟﻈﺮوف\nاﻟﻤﺼﺎﺣﺒﺔ ﻟﻠﺘﻨﻔﻴﺬ، وﻣﻌﺮﻓﺔ ﺑﻴﺎﻧﺎﺗﻬﺎ وﺗﻔﺼﻴﻼﺗﻬﺎ ﻋﻠﻰ وﺟﻪ اﻟﺪﻗﺔ، وﻣﺎ ﻳﻤﻜﻦ أن ﻳﺆﺛﺮ ﻓﻲ ﻓﺌﺎت ﻋﺮﺿﻪ وﻣﺨﺎﻃﺮ اﻟﺘﺰاﻣﺎﺗﻪ، وﻋﻠﻴﻪ ﺑﺸﻜﻞ ﻋﺎم\nأن ﻳﺴﻌﻰ ﻟﻠﺤﺼﻮل ﻋﻠﻰ ﻛﺎﻓﺔ اﻟﻤﻌﻠﻮﻣﺎت اﻟﻀﺮورﻳﺔ واﻟﻼزﻣﺔ ﻟﺘﻨﻔﻴﺬ ﻋﻄﺎﺋﻪ وأن ﻳﻘﻮم ﺑﻔﺤﺺ ﻣﻮﻗﻊ اﻷﻋﻤﺎل وﻣﻌﺎﻳﻨﺘﻪ وﻛﺬﻟﻚ اﻷﻣﺎﻛﻦ\nاﻟﻤﺤﻴﻄﺔ ﺑﻪ.\n63- وﺛﺎﺋﻖ اﻟﻌﺮض اﻟﻔﻨﻲ\nﻳﺸﻤﻞ اﻟﻌﺮض اﻟﻔﻨﻲ اﻟﻤﺘﻄﻠﺒﺎت اﻟﺘﺎﻟﻴﺔ:\n1. أ. ﻣﻨﻬﺠﻴﺔ إﻧﺠﺎز اﻟﺨﺪﻣﺎت\n2. ب. اﻟﺠﺪول اﻟﺰﻣﻨﻲ ﻟﺘﻨﻔﻴﺬ اﻟﺨﺪﻣﺎت\n3. ج. اﻟﺨﺒﺮات اﻟﺴﺎﺑﻘﺔ\n4. د. ﻓﺮﻳﻖ اﻟﻌﻤﻞ\n73- وﺛﺎﺋﻖ اﻟﻌﺮض اﻟﻤﺎﻟﻲ\nﻳﺸﻤﻞ اﻟﻌﺮض اﻟﻤﺎﻟﻲ اﻟﻤﺘﻄﻠﺒﺎت اﻟﺘﺎﻟﻴﺔ:\n1. أ. ﺟﺪول اﻟﻜﻤﻴﺎت ﺷﺎﻣﻼ اﻷﺳﻌﺎر\nﺗﺎرﻳﺦ اﻹﺻﺪار رﻗﻢ اﻟﻨﺴﺨﺔ اﻟﻜﺮاﺳﺔ\nاﻷوﻟﻰ 641/2202\nاﻟﻤﻤﻠﻜﺔ اﻟﻌﺮﺑﻴﺔ اﻟﺴﻌﻮدﻳﺔ\nإﺳﻢ اﻹدارة :\nإﺳﻢ اﻟﻨﻤﻮذج : ﻣﺸﺮوع اﻟﻤﺴﺢ اﻟﺸﺎﻣﻞ وﻣﺘﺎﺑﻌﺔ وﺗﻘﻴﻴﻢ وﻧﻘﻞ\nأﻋﻤﺎل اﻷﻧﻘﺎض ﺑﻤﺪﻳﻨﺔ اﻟﺮﻳﺎض\n2. ب. ﺟﺪول اﻟﺪﻓﻌﺎت\n3. ج. اﻟﻀﻤﺎن اﻻﺑﺘﺪاﺋﻲ\n83- ﻛﺘﺎﺑﺔ اﻷﺳﻌﺎر\n1. ﻳﺠﺐ ﻋﻠﻰ اﻟﻤﺘﻨﺎﻓﺲ ﺗﻘﺪﻳﻢ ﺳﻌﺮه وﻓﻘًﺎ ﻟﻠﺸﺮوط واﻟﻤﻮاﺻﻔﺎت، وﺟﺪاول اﻟﻜﻤﻴﺎت اﻟﻤﻌﺘﻤﺪة وأﻻ ﻳﻘﻮم ﺑﺈﺟﺮاء أي ﺗﻌﺪﻳﻞ أو إﺑﺪاء\nأي ﺗﺤﻔﻆ ﻋﻠﻴﻬﺎ، ﻛﻤﺎ ﻳﺠﺐ أﻻ ﻳﻘﻮم ﺑﺸﻄﺐ ﺑﻨﺪ ﻣﻦ ﺑﻨﻮد اﻟﻤﻨﺎﻓﺴﺔ أو ﻣﻮاﺻﻔﺎﺗﻬﺎ، ﺣﻴﺚ أﻧﻪ ﺳﻴﺘﻢ اﺳﺘﺒﻌﺎد اﻟﻌﺮض اﻟﻤﺨﺎﻟﻒ\nﻟﺬﻟﻚ.\n2. ﺗﺪوﻳﻦ أﺳﻌﺎر اﻟﻌﺮض اﻹﻓﺮادﻳﺔ واﻹﺟﻤﺎﻟﻴﺔ ﻓﻲ ﺟﺪاول اﻟﻜﻤﻴﺎت رﻗﻤًﺎ وﻛﺘﺎﺑﺔ ﺑﺎﻟﻌﻤﻠﺔ اﻟﻤﺤﻠﻴﺔ، ﻣﺎ ﻟﻢ ﻳﻨﺺ ﻋﻠﻰ ﺗﻘﺪﻳﻤﻬﺎ ﺑﻌﻤﻠﺔ\nأﺧﺮى.\n3. ﻻ ﻳﺠﻮز ﻟﻤﻘﺪم اﻟﻌﺮض اﻟﺘﻌﺪﻳﻞ أو اﻟﻤﺤﻮ اﻟﻄﻤﺲ ﻋﻠﻰ ﻗﺎﺋﻤﺔ اﻷﺳﻌﺎر، وﻳﺠﺐ إﻋﺎدة ﺗﺪوﻳﻦ أي ﺗﺼﺤﻴﺢ ﻳﺠﺮﻳﻪ ﺻﺎﺣﺐ\nﻋﻠﻴﻬﺎ رﻗﻤًﺎ وﻛﺘﺎﺑﺔ واﻟﺘﻮﻗﻴﻊ ﻋﻠﻴﻪ وﺧﺘﻤﻪ.\n4. ﻳﺠﻮز اﺳﺘﺒﻌﺎد اﻟﻌﺮض إذا ﺑﻠﻐﺖ ﻓﺌﺎت اﻷﺳﻌﺎر اﻟﺘﻲ ﺟﺮى ﻋﻠﻴﻬﺎ اﻟﺘﻌﺪﻳﻞ أو اﻟﻤﺤﻮ اﻟﻄﻤﺲ أﻛﺜﺮ ﻣﻦ )01%( ﻗﺎﺋﻤﺔ اﻷﺳﻌﺎر،\nأو ﻣﻦ اﻟﻘﻴﻤﺔ اﻹﺟﻤﺎﻟﻴﺔ ﻟﻠﻌﺮض\n5. ﻻ ﻳﺠﻮز ﻟﻤﻘﺪم اﻟﻌﺮض ﺗﺮك أي ﺑﻨﺪ ﻣﻦ ﺑﻨﻮد اﻟﻤﻨﺎﻓﺴﺔ دون ﺗﺴﻌﻴﺮ\n93- ﺟﺪول اﻟﺪﻓﻌﺎت\nﺗﺎرﻳﺦ اﻹﺻﺪار رﻗﻢ اﻟﻨﺴﺨﺔ اﻟﻜﺮاﺳﺔ\nاﻷوﻟﻰ 641/2202\nاﻟﻤﻤﻠﻜﺔ اﻟﻌﺮﺑﻴﺔ اﻟﺴﻌﻮدﻳﺔ\nإﺳﻢ اﻹدارة :\nإﺳﻢ اﻟﻨﻤﻮذج : ﻣﺸﺮوع اﻟﻤﺴﺢ اﻟﺸﺎﻣﻞ وﻣﺘﺎﺑﻌﺔ وﺗﻘﻴﻴﻢ وﻧﻘﻞ\nأﻋﻤﺎل اﻷﻧﻘﺎض ﺑﻤﺪﻳﻨﺔ اﻟﺮﻳﺎض\nﻳﻘﺪم اﻟﻤﺘﻨﺎﻓﺲ ﺟﺪو ًﻻ ﻟﻠﺪﻓﻌﺎت ﻳﺤﺪد ﻓﻴﻪ ﻗﻴﻤﺔ اﻟﺪﻓﻌﺎت اﻟﻤﻄﻠﻮﺑﺔ وﻧﺴﺒﺘﻬﺎ ﻣﻦ اﻟﻌﺮض وﻣﺮﺣﻠﺔ اﺳﺘﺤﻘﺎﻗﻬﺎ. وﻳﺠﻮز ﻟﻠﺠﻬﺔ\nاﻟﺤﻜﻮﻣﻴﺔ ﻣﺮاﺟﻌﺔ ﺟﺪول اﻟﺪﻓﻌﺎت وﺗﻌﺪﻳﻠﻪ وﻓﻖ ﻣﺎ ﺗﺮاه ﻣﺘﻮاﻓﻘﺎ ﻣﻊ اﻟﻤﺸﺮوع.\n04- اﻟﻀﺮاﺋﺐ واﻟﺮﺳﻮم\nﻳﺠﺐ أن ﺗﺸﻤﻞ ﺟﻤﻴﻊ اﻷﺳﻌﺎر اﻟﻤﻘﺪﻣﺔ ﻣﻦ ﻗﺒﻞ اﻟﻤﺘﻨﺎﻓﺲ ﻛﺎﻓﺔ اﻟﺘﻜﺎﻟﻴﻒ ﺿﺮاﺋﺐ ورﺳﻮم وﻏﻴﺮﻫﺎ اﻟﻤﺼﺎرﻳﻒ، وﻻ ﺗﺘﺤﻤﻞ\nاﻟﺠﻬﺔ اﻟﺤﻜﻮﻣﻴﺔ أي ﻣﺼﺎرﻳﻒ إﺿﺎﻓﻴﺔ ﻟﻢ ﻳﺘﻢ ذﻛﺮﻫﺎ ﻓﻲ ﻋﺮض اﻷﺳﻌﺎر.\n14- اﻷﺣﻜﺎم اﻟﻌﺎﻣﺔ ﻟﻠﻀﻤﺎﻧﺎت\nﻳﺠﺐ ﻋﻠﻰ اﻟﻤﺘﻨﺎﻓﺲ ﻋﻨﺪ ﺗﻘﺪﻳﻢ اﻟﻀﻤﺎﻧﺎت ﻣﺮاﻋﺎة اﻟﺸﺮوط اﻟﺘﺎﻟﻴﺔ:\n1. ﻳﺠﻮز أن ﻳﻘﺪم اﻟﻀﻤﺎن ﻣﻦ ﺑﻨﻮك ﻋﺪة، ﻋﻠﻰ ﻳﻠﺘﺰم ﺑﻤﻮﺟﺒﻪ ﻛﻞ ﺑﻨﻚ ﺑﺄداء ﻧﺴﺒﺔ ﻣﺤﺪدة ﻗﻴﻤﺔ ﺗﻜﻮن ﻓﻲ\nﺧﻄﺎب اﻟﻀﻤﺎن اﻟﻤﻘﺪم ﻣﻦ ﻛﻞ ﺑﻨﻚ ﺑﻤﺎ ﻳﺘﺴﺎوى ﻓﻲ ﻗﻴﻤﻪ اﻟﻤﺠﺘﻤﻌﺔ ﺑﺎﻟﻀﻤﺎن اﻟﻤﻄﻠﻮب ﻛﺤ ٍﺪ أدﻧﻰ.\n2. إذا ُﻗﺪ َم اﻟﻀﻤﺎن ﻣﻦ ﺑﻨﻚ أﺟﻨﺒﻲ ﺑﻮﺳﺎﻃﺔ أﺣﺪ اﻟﺒﻨﻮك اﻟﻤﺤﻠﻴﺔ، ﻳﺠﺐ ﻋﻠﻰ اﻟﺒﻨﻚ اﻟﻤﺤﻠﻲ اﻻﻟﺘﺰام ﺑﺸﺮوط وﻗﻮاﻋﺪ اﻟﻀﻤﺎﻧﺎت اﻟﺒﻨﻜﻴﺔ\nاﻟﻤﺤﺪدة ﻓﻲ اﻟﻨﻈﺎم واﻟﻼﺋﺤﺔ.\n3. ﻳﻜﻮن اﻟﻀﻤﺎن واﺟﺐ وﻣﺴﺘﺤﻖ اﻟﺪﻓﻊ ﻋﻨﺪ أول ﻃﻠﺐ ﻣﻦ ﺟﺎﻧﺐ اﻟﺠﻬﺔ اﻟﺤﻜﻮﻣﻴﺔ، دون ﺣﺎﺟﺔ إﻟﻰ ﺣﻜﻢ ﻗﻀﺎﺋﻲ أو ﻗﺮار ﻫﻴﺌﺔ\nﺗﺤﻜﻴﻢ.\n4. ﻳﺠﺐ أن ﻳﻜﻮن اﻟﻀﻤﺎن ﻏﻴﺮ ﻣﺸﺮوط، وﻏﻴﺮ ﻗﺎﺑﻞ ﻟﻺﻟﻐﺎء، وﺗﻜﻮن ﻗﻴﻤﺘﻪ ﺧﺎﻟﻴﺔ ﻣﻦ أﻳﺔ ﺣﺴﻮﻣﺎت ﺗﺘﻌﻠﻖ ﺑﺎﻟﻀﺮاﺋﺐ، أو اﻟﺮﺳﻮم،\nاﻟﻨﻔﻘﺎت اﻷﺧﺮى.\n5. ﻳﺠﻮز اﺳﺘﺒﺪال اﻟﻀﻤﺎﻧﺎت اﻟﺒﻨﻜﻴﺔ ﻣﻦ ﺑﻨﻚ ﻵﺧﺮ، ﻋﻠﻰ أﻻ ﻳﻔﺮج ﻋﻦ اﻟﻀﻤﺎن إﻻ ﺑﻌﺪ اﻟﺤﺼﻮل اﻟﺒﺪﻳﻞ.\n24- اﻟﻀﻤﺎن اﻻﺑﺘﺪاﺋﻲ\nأوﻻ : ﻋﻠﻰ اﻟﻤﺘﻨﺎﻓﺲ ﺗﻘﺪﻳﻢ اﻟﻀﻤﺎن اﻻﺑﺘﺪاﺋﻲ ﺑﻘﻴﻤﺔ 00.1 % ﻣﻦ اﻟﻘﻴﻤﺔ اﻹﺟﻤﺎﻟﻴﺔ ﻟﻠﻌﺮض ﻣﻊ ﻣﺮاﻋﺎة اﻷﺣﻜﺎم اﻟﻌﺎﻣﺔ ﻟﻠﻀﻤﺎﻧﺎت أﻋﻼه\nووﻓﻘًﺎ ﻟﻠﺸﺮوط اﻟﺘﺎﻟﻴﺔ:\nﺗﺎرﻳﺦ اﻹﺻﺪار رﻗﻢ اﻟﻨﺴﺨﺔ اﻟﻜﺮاﺳﺔ\nاﻷوﻟﻰ 641/2202\nاﻟﻤﻤﻠﻜﺔ اﻟﻌﺮﺑﻴﺔ اﻟﺴﻌﻮدﻳﺔ\nإﺳﻢ اﻹدارة :\nإﺳﻢ اﻟﻨﻤﻮذج : ﻣﺸﺮوع اﻟﻤﺴﺢ اﻟﺸﺎﻣﻞ وﻣﺘﺎﺑﻌﺔ وﺗﻘﻴﻴﻢ وﻧﻘﻞ\nأﻋﻤﺎل اﻷﻧﻘﺎض ﺑﻤﺪﻳﻨﺔ اﻟﺮﻳﺎض\n1. أ. ﻻ ﻳﺠﻮز ﻗﺒﻮل اﻟﻌﺮض اﻟﺬي ﻳﻘﺪم ﺑﺪون ﺿﻤﺎن اﺑﺘﺪاﺋﻲ وﻟﻠﺠﻬﺔ اﻟﺤﻜﻮﻣﻴﺔ اﻟﻀﻤﺎن اﻟﻨﺎﻗﺺ ﻣﺘﻰ ﻛﺎﻧﺖ ﻧﺴﺒﺔ اﻟﻨﻘﺺ\nﺗﺘﺠﺎوز )01%( ﻣﻦ ﻗﻴﻤﺔ اﻟﻀﻤﺎن اﻟﻤﻄﻠﻮب، وﻓﻲ ﻫﺬه اﻟﺤﺎﻟﺔ، ﻋﻠﻰ ﻟﺠﻨﺔ ﻓﺤﺺ اﻟﻌﺮوض -ﻗﺒﻞ اﻟﺘﻮﺻﻴﺔ ﺑﺎﻟﺘﺮﺳﻴﺔ ﻣﻘﺪم\nاﻟﻀﻤﺎن اﻟﻨﺎﻗﺺ- أن ﺗﻄﻠﺐ ﻣﻨﻪ اﺳﺘﻜﻤﺎل اﻟﻨﻘﺺ ﻓﻲ ﺧﻼل ﻣﺪة ﺗﺤﺪدﻫﺎ اﻟﻠﺠﻨﺔ ﻻ ﺗﺰﻳﺪ ﻋﻦ )ﻋﺸﺮة( أﻳﺎم ﻋﻤﻞ، وإّﻟﺎ ُﻋﺪ\nﻣﻨﺴﺤﺒًﺎ وﻻ ﻳﻌﺎد إﻟﻴﻪ اﻟﻀﻤﺎن اﻻﺑﺘﺪاﺋﻲ.\n2. ب. ُﻳﻘﺪم أﺻﻞ ﺧﻄﺎب اﻟﻀﻤﺎن اﻻﺑﺘﺪاﺋﻲ ﻣﻊ اﻟﻌﺮض، ﻋﻠﻰ أن ﻳﻜﻮن ﺳﺎري اﻟﻤﻔﻌﻮل ﻣﺪة ﻻ ﺗﻘﻞ ﻋﻦ )09(\nﺗﺴﻌﻴﻦ ﻳﻮﻣًﺎ ﻣﻦ اﻟﺘﺎرﻳﺦ اﻟﻤﺤﺪد ﻟﻔﺘﺢ اﻟﻌﺮوض، وﻓﻲ ﺣﺎل ﻛﺎن اﻟﻀﻤﺎن اﻟﻨﺎﻗﺺ اﻟﻤﺪة ﺑﻤﺎ ﻻ ﻳﺘﺠﺎوز )ﺛﻼﺛﻴﻦ( ﻳﻮﻣًﺎ، ﺗﻌﻴﻦ ﻋﻠﻰ\nﻟﺠﻨﺔ ﻓﺤﺺ اﻟﻌﺮوض -ﻗﺒﻞ اﻟﺘﻮﺻﻴﺔ ﺑﺎﻟﺘﺮﺳﻴﺔ ﻋﻠﻰ ﻣﻘﺪم اﻟﻀﻤﺎن اﻟﻨﺎﻗﺺ- أن ﺗﻄﻠﺐ ﻣﻨﻪ اﺳﺘﻜﻤﺎل اﻟﻨﻘﺺ ﻓﻲ ﺧﻼل\nﻣﺪة ﺗﺤﺪدﻫﺎ ﻟﺠﻨﺔ ﻓﺤﺺ اﻟﻌﺮوض، وإﻻ ﻳﻌﺪ ﻣﻨﺴﺤﺒًﺎ وﻻ ﻳﻌﺎد إﻟﻴﻪ اﻟﻀﻤﺎن اﻻﺑﺘﺪاﺋﻲ، اﻟﻴﻮم واﻟﻴﻮﻣﻴﻦ ﻧﻘﺼًﺎ ﻓﻲ\nاﻟﻀﻤﺎن.\n3. ج. ﺗﻘﻮم اﻟﺠﻬﺔ اﻟﺤﻜﻮﻣﻴﺔ ﺑﻄﻠﺐ ﺗﻤﺪﻳﺪ اﻟﻀﻤﺎن اﻻﺑﺘﺪاﺋﻲ ﻟﻤﻦ رﺳﺖ ﻋﻠﻴﻪ اﻷﻋﻤﺎل ﻣﺘﻰ ﻛﺎن ﺗﺎرﻳﺦ اﻧﺘﻬﺎء ﺳﺮﻳﺎﻧﻪ ﻗﺒﻞ ﺗﻘﺪﻳﻢ\nاﻟﻀﻤﺎن اﻟﻨﻬﺎﺋﻲ.\n4. د. ﺗﺮد اﻟﻀﻤﺎﻧﺎت اﻻﺑﺘﺪاﺋﻴﺔ إﻟﻰ أﺻﺤﺎب اﻟﻌﺮوض اﻟﺘﻲ ﻟﻢ ﻳﺘﻢ اﻟﺘﺮﺳﻴﺔ ﻋﻠﻴﻬﺎ ﺑﻌﺪ اﻟﺒﺖ ﻓﻲ اﻟﺘﺮﺳﻴﺔ، وﻛﺬﻟﻚ ﺣﺎل إﻟﻐﺎء\nاﻟﻤﻨﺎﻓﺴﺔ، أو ﺑﻌﺪ اﻧﺘﻬﺎء اﻟﻮﻗﺖ اﻟﻤﺤﺪد ﻟﺴﺮﻳﺎن اﻟﻌﺮوض ﻣﺎ ﻟﻢ ﻳﺒﺪ ﺻﺎﺣﺐ اﻟﻌﺮض رﻏﺒﺘﻪ ﻓﻲ اﻻﺳﺘﻤﺮار اﻻرﺗﺒﺎط ﺑﻌﺮﺿﻪ\nوﻓﻘًﺎ ﻷﺣﻜﺎم اﻟﻨﻈﺎم واﻟﻼﺋﺤﺔ اﻟﺘﻨﻔﻴﺬﻳﺔ.\n5. ه. وﺑﺨﻼف ﻣﺎ ورد أﻋﻼه وﻓﻴﻤﺎ ﻟﻢ ﻳﺮد ﻓﻴﻪ ﻧﺺ ﻳﻘﺘﻀﻲ ﻣﺼﺎدرة اﻟﻀﻤﺎن اﻻﺑﺘﺪاﺋﻲ، ﺗﺮد اﻟﻀﻤﺎﻧﺎت اﻻﺑﺘﺪاﺋﻴﺔ ﻷﺻﺤﺎﺑﻬﺎ وﻳﺠﻮز ﻟﻠﺠﻬﺔ\nاﻟﺤﻜﻮﻣﻴﺔ ﺑﻨﺎ ًء ﻋﻠﻰ ﺗﻘﺪﻳﺮﻫﺎ أو ﺑﻄﻠﺐ ﻣﻦ أﺻﺤﺎب اﻟﻌﺮوض اﻹﻓﺮاج ﻋﻦ ﺿﻤﺎﻧﺎﺗﻬﻢ اﻻﺑﺘﺪاﺋﻴﺔ ﻗﺒﻞ اﻟﺒﺖ ﻓﻲ اﻟﺘﺮﺳﻴﺔ، إذا ﺗﺒﻴﻦ ﺑﻌﺪ\nﻓﺘﺢ اﻟﻤﻈﺎرﻳﻒ واﻧﻜﺸﺎف اﻷﺳﻌﺎر أن أﺳﻌﺎر ﺗﻠﻚ اﻟﻌﺮوض ﻣﺮﺗﻔﻌﺔ، أو ﻣﺨﺎﻟﻔﺔ ﻟﻠﺸﺮوط واﻟﻤﻮاﺻﻔﺎت، ﺑﻤﺎ ﻳﺤﻮل دون اﻟﺘﺮﺳﻴﺔ\nﻋﻠﻰ أي ﻣﻨﻬﺎ.\n6. ﻓﻲ ﺣﺎل ﺗﻘﺪﻳﻢ اﻟﻌﺮض ﻣﻠﻔﻴﻦ إﻟﻜﺘﺮوﻧﻴﻴﻦ، ﻳﻘﺪم اﻟﻀﻤﺎن اﻻﺑﺘﺪاﺋﻲ ﻣﻠﻒ اﻟﻤﺎﻟﻲ.\nﺛﺎﻧﻴﺎ : وﻳﺴﺘﺜﻨﻰ ﻣﻦ ﺗﻘﺪﻳﻢ اﻟﻀﻤﺎن اﻻﺑﺘﺪاﺋﻲ وﻓﻘًﺎ ﻟﻠﺤﺎﻻت اﻟﺘﺎﻟﻴﺔ\n1. اﻟﺸﺮاء اﻟﻤﺒﺎﺷﺮ\n2. اﻟﻤﺴﺎﺑﻘﺔ\n3. ﺗﻌﺎﻗﺪات اﻟﺠﻬﺎت اﻟﺤﻜﻮﻣﻴﺔ ﻓﻴﻤﺎ ﺑﻴﻨﻬﺎ، ﺑﺸﺮط أن ﺗﻨﻔﺬ اﻷﻋﻤﺎل وﺗﺆﻣﻦ اﻟﻤﺸﺘﺮﻳﺎت ﺑﻨﻔﺴﻬﺎ\n4. اﻟﺘﻌﺎﻗﺪ ﻣﻊ ﻣﺆﺳﺴﺔ أو ﺟﻤﻌﻴﺔ أﻫﻠﻴﺔ ﻛﻴﺎن ﻏﻴﺮ ﻫﺎدف إﻟﻰ اﻟﺮﺑﺢ، ﺑﺸﺮط أن ﺗﺘﻮﻟﻰ ﺑﻨﻔﺴﻬﺎ اﻟﻘﻴﺎم ﺑﻤﺎ ﺗﻢ ﻋﻠﻴﻪ\n5. اﻟﺘﻌﺎﻗﺪ ﻣﻊ اﻟﻤﻨﺸﺂت اﻟﺼﻐﻴﺮة واﻟﻤﺘﻮﺳﻄﺔ اﻟﻤﺤﻠﻴﺔ\n34- ﻣﺼﺎدرة اﻟﻀﻤﺎﻧﺎت\nأو ًﻻ ﻋﻠﻰ اﻟﺠﻬﺔ اﻟﺤﻜﻮﻣﻴﺔ ﻋﻨﺪ ﺗﻮاﻓﺮ أﺳﺒﺎب ﻣﺼﺎدرة اﻟﻀﻤﺎن اﻟﺒﻨﻜﻲ، اﻟﻌﺮض ﻟﺠﻨﺔ ﻓﺤﺺ اﻟﻌﺮوض ﻋﺮوض اﻟﺸﺮاء\nاﻟﻤﺒﺎﺷﺮ ﺑﺤﺴﺐ اﻟﺤﺎل؛ ﻟﺪراﺳﺔ اﻟﺤﺎﻟﺔ وﺗﻘﺪﻳﻢ ﺗﻮﺻﻴﺔ ﻣﺴﺒﺒﺔ إﻟﻰ ﺻﺎﺣﺐ اﻟﺼﻼﺣﻴﺔ ﻓﻲ اﻟﺘﺮﺳﻴﺔ،ﻣﻊ اﻷﺧﺬ اﻻﻋﺘﺒﺎر اﻵﺛﺎر اﻟﻤﺘﺮﺗﺒﺔ ﻋﻠﻰ\nاﻟﻤﺼﺎدرة وﻣﺪة ﺳﺮﻳﺎن اﻟﻀﻤﺎن. وﻳﺠﻮز ﻟﻠﺠﻬﺔ ﻃﻠﺐ ﺗﻤﺪﻳﺪ اﻟﻀﻤﺎن ﻣﺪة ﻣﻌﻘﻮﻟﺔ إذا ﻛﺎﻧﺖ إﺟﺮاءات اﺗﺨﺎذ ﻗﺮار ﺗﺘﻄﻠﺐ ذﻟﻚ.\nﺛﺎﻧﻴ ًﺎ : ﻻ ﻳﺠﻮز ﻣﺼﺎدرة اﻟﻀﻤﺎن إّﻟﺎ ﻟﻸﺳﺒﺎب اﻟﺘﻲ ﺗﻢ ﺗﻘﺪﻳﻢ ﻷﺟﻠﻬﺎ، وﻳﻜﻮن ﻃﻠﺐ اﻟﻤﺼﺎدرة ﻣﻘﺘﺼﺮًا ﻋﻠﻰ اﻟﺨﺎص\nﺑﺎﻟﻌﻤﻠﻴﺔ اﻟﺘﻲ أﺧﻞ اﻟﻤﺘﻌﺎﻗﺪ ﻓﻴﻬﺎ ﺑﺎﻟﺘﺰاﻣﺎﺗﻪ، وﻻ ﻳﻤﺘﺪ إﻟﻰ ﻣﺼﺎدرة اﻟﻀﻤﺎﻧﺎت اﻟﺨﺎﺻﺔ ﺑﺎﻟﻌﻤﻠﻴﺎت اﻷﺧﺮى ﺳﻮاء ﻛﺎﻧﺖ ﻟﺪى ﺟﻬﺔ واﺣﺪة أو\nﻋﺪة ﺟﻬﺎت\nﺗﺎرﻳﺦ اﻹﺻﺪار رﻗﻢ اﻟﻨﺴﺨﺔ اﻟﻜﺮاﺳﺔ\nاﻷوﻟﻰ 641/2202\nاﻟﻤﻤﻠﻜﺔ اﻟﻌﺮﺑﻴﺔ اﻟﺴﻌﻮدﻳﺔ\nإﺳﻢ اﻹدارة :\nإﺳﻢ اﻟﻨﻤﻮذج : ﻣﺸﺮوع اﻟﻤﺴﺢ اﻟﺸﺎﻣﻞ وﻣﺘﺎﺑﻌﺔ وﺗﻘﻴﻴﻢ وﻧﻘﻞ\nأﻋﻤﺎل اﻷﻧﻘﺎض ﺑﻤﺪﻳﻨﺔ اﻟﺮﻳﺎض\nﺛﺎﻟﺜ ًﺎ : ﻋﻨﺪ ﻣﺼﺎدرة اﻟﻀﻤﺎن اﻻﺑﺘﺪاﺋﻲ ﻓﻲ اﻟﻤﻨﺎﻓﺴﺎت اﻟﻤﺠﺰأة، ﺗﻘﺘﺼﺮ اﻟﻤﺼﺎدرة ﻋﻠﻰ ﺟﺰء ﻣﻦ ﻗﻴﻤﺔ ﻣﻨﺴﻮﺑﺔ إﻟﻰ اﻷﻋﻤﺎل\nاﻟﺘﻲ ﺗﻤﺖ ﺗﺮﺳﻴﺘﻬﺎ ﻋﻠﻰ اﻟﻤﺘﻌﺎﻗﺪ\nراﺑﻌ ًﺎ : إذا ﻗﺮرت اﻟﺠﻬﺔ اﻟﺤﻜﻮﻣﻴﺔ ﻣﺼﺎدرة اﻟﻀﻤﺎن، ﻓﺘﻄﻠﺐ ﻣﺼﺎدرﺗﻪ ﻣﻦ اﻟﺒﻨﻚ ﻣﺼﺪر اﻟﻀﻤﺎن ﻣﺒﺎﺷﺮة وﺑﺎﺳﺘﺨﺪام ﻋﺒﺎرة \"ﻣﺼﺎدرة\nاﻟﻀﻤﺎن\" ﺑﺸﻜﻞ ﺻﺮﻳﺢ، وﻋﻠﻰ اﻟﺒﻨﻚ اﻻﺳﺘﺠﺎﺑﺔ ﻟﻄﻠﺐ اﻟﻤﺼﺎدرة ﻓﻮرًا.\n44- اﻟﻌﺮوض اﻟﺒﺪﻳﻠﺔ\nاﻟﺠﻬﺔ اﻟﺤﻜﻮﻣﻴﺔ ﻻ ﺗﺘﻴﺢ ﺗﻘﺪﻳﻢ اﻟﻌﺮوض اﻟﺒﺪﻳﻠﺔ ﻓﻲ اﻟﻤﻨﺎﻓﺴﺔ.\n54- ﻣﺘﻄﻠﺒﺎت ﺗﻨﺴﻴﻖ اﻟﻌﺮوض\nﺣﺠﻢ اﻟﺨﻂ 41-61\nﺑﺼﻴﻐﺔ fdp\nﺗﺎرﻳﺦ اﻹﺻﺪار رﻗﻢ اﻟﻨﺴﺨﺔ اﻟﻜﺮاﺳﺔ\nاﻷوﻟﻰ 641/2202\nاﻟﻤﻤﻠﻜﺔ اﻟﻌﺮﺑﻴﺔ اﻟﺴﻌﻮدﻳﺔ\nإﺳﻢ اﻹدارة :\nإﺳﻢ اﻟﻨﻤﻮذج : ﻣﺸﺮوع اﻟﻤﺴﺢ اﻟﺸﺎﻣﻞ وﻣﺘﺎﺑﻌﺔ وﺗﻘﻴﻴﻢ وﻧﻘﻞ\nأﻋﻤﺎل اﻷﻧﻘﺎض ﺑﻤﺪﻳﻨﺔ اﻟﺮﻳﺎض\nاﻟﻘﺴﻢ اﻟﺮاﺑﻊ : ﺗﺴﻠﻴﻢ اﻟﻌﺮوض\n64- آﻟﻴﺔ ﺗﻘﺪﻳﻢ اﻟﻌﺮوض\nﻳﻘﻮم اﻟﻤﺘﻨﺎﻓﺲ ﺑﺘﻘﺪﻳﻢ ﻋﺮﺿﻪ ﻓﻲ اﻟﻤﻮﻋﺪ اﻟﻤﺤﺪد ﻣﻦ ﺧﻼل اﻟﺒﻮاﺑﺔ اﻹﻟﻜﺘﺮوﻧﻴﺔ. وﻓﻲ ﺣﺎل ﺗﻌﻄﻞ اﻻﻟﻜﺘﺮوﻧﻴﺔ ﻟﻤﺪة ﺗﺰﻳﺪ ﻋﻦ ﺛﻼﺛﺔ\nأﻳﺎم ﻓﻴﺠﻮز ﺗﻘﺪﻳﻢ اﻟﻌﺮوض ﺑﺸﻜﻞ ورﻗﻲ ﻟﻤﻤﺜﻞ اﻟﺠﻬﺔ ﻓﻲ اﻟﻤﻜﺎن اﻟﻤﺤﺪد. ﻳﺘﻢ ﻋﻠﻰ اﻟﻨﺤﻮ اﻵﺗﻲ:\n1. ﺗﻘﺪم اﻟﻌﺮوض ﺑﻮاﺳﻄﺔ ﻣﻈﺮوﻓﻴﻦ أو ﻣﻠﻔﻴﻦ ﻓﻨﻲ وﻣﺎﻟﻲ وﻳﺠﻮز ﻟﻠﺠﻬﺔ اﻟﺤﻜﻮﻣﻴﺔ اﺷﺘﺮاط ذﻟﻚ ﻓﻲ اﻷﻋﻤﺎل واﻟﻤﺸﺘﺮﻳﺎت اﻟﺘﻲ\nﺗﻘﻞ ﻗﻴﻤﺘﻬﺎ ﻋﻦ )ﺧﻤﺴﺔ ﻣﻼﻳﻴﻦ( رﻳﺎل، وﻓﻖ ﻣﺎ ﺗﺮاه ﻣﺤﻘﻘًﺎ ﻟﻠﻤﺼﻠﺤﺔ\n2. ﻳﻘﺪم اﻟﻌﺮض إﻟﻜﺘﺮوﻧﻴًﺎ ﺑﻌﺪ أن ﻳﺪﺧﻞ اﻟﻤﺘﻨﺎﻓﺲ اﻟﺒﻴﺎﻧﺎت اﻟﻤﻄﻠﻮﺑﺔ ﻋﺒﺮ اﻟﺒﻮاﺑﺔ ﻓﻲ ﻣﻠﻒ ﻣﺸﻔﺮ، أو ﻣﻠﻔﻴﻦ ﻣﺸﻔﺮﻳﻦ إذا ﺗﻄﻠﺐ\nاﻷﻣﺮ ﺗﻘﺪﻳﻢ ﻋﺮﺿﻴﻦ ﻓﻨﻲ وﻣﺎﻟﻲ .\n3. وﻳﺠﻮز ﻟﻠﻤﺘﻨﺎﻓﺲ ﺗﻘﺪﻳﻢ ﻋﺮﺿﻪ ﻣﻜﺘﻮﺑًﺎ ﻋﻠﻰ أوراﻗﻪ اﻟﺨﺎﺻﺔ، وﺗﻜﻮن اﻟﻌﺒﺮة ﻓﻲ ﺣﺎل اﻻﺧﺘﻼف ﺑﻤﺎ وﺿﻌﺘﻪ اﻟﺠﻬﺔ اﻟﺤﻜﻮﻣﻴﺔ ﻣﻦ\nﺷﺮوط وأﺣﻜﺎم ﻓﻲ ﻧﻤﺎذﺟﻬﺎ اﻟﻤﺨﺘﻮﻣﺔ.\n4. ﻳﻘﺪم اﻟﻌﺮض ﺑﻤﻮﺟﺐ ﺧﻄﺎب رﺳﻤﻲ ﻳﻮﻗﻊ ﻣﻦ ﻣﻘﺪﻣﻪ أو ﻣﻤﻦ ﻳﻤﻠﻚ ﺣﻖ اﻟﺘﻤﺜﻴﻞ اﻟﻨﻈﺎﻣﻲ\n5. ﻳﻘﺪم اﻟﻌﺮض -وﻛﺎﻓﺔ ﻣﺮﻓﻘﺎﺗﻪ اﻟﺘﻲ ﺗﺘﻄﻠﺐ ذﻟﻚ- ﻣﺨﺘﻮﻣًﺎ ﺑﺨﺘﻢ ﻣﻘﺪﻣﻪ.\n6. ﺗﻘﺪم ﻣﻊ اﻟﻌﺮض اﻟﻮﺛﺎﺋﻖ اﻟﻤﺬﻛﻮرة ﻓﻲ اﻟﻔﻘﺮة 73و 83 ﻣﻦ ﻫﺬه اﻟﻜﺮاﺳﺔ\n7. ﻓﻲ ﺣﺎل ﺗﻌﺬر ﺗﻘﺪﻳﻢ اﻟﻌﺮوض ﻣﻦ ﺧﻼل اﻟﺒﻮاﺑﺔ اﻹﻟﻜﺘﺮوﻧﻴﺔ ﻷﺳﺒﺎب ﻓﻨﻴﺔ، ﻳﺘﻢ ﺗﻘﺪﻳﻤﻬﺎ ﻣﻈﺎرﻳﻒ ﻣﺨﺘﻮﻣﺔ ﺑﻮاﺳﻄﺔ اﻟﺒﺮﻳﺪ\nاﻟﺮﺳﻤﻲ، أو ﺗﺴﻠﻴﻤﻬﺎ ﻟﻠﺠﻬﺔ اﻟﺤﻜﻮﻣﻴﺔ ﻓﻲ اﻟﻤﻜﺎن اﻟﻤﺤﺪد ﻻﺳﺘﻘﺒﺎل اﻟﻌﺮوض، ﻣﻊ أﺧﺬ إﻳﺼﺎل ﻳﺒﻴﻦ ﻓﻴﻪ ﺗﺎرﻳﺦ وﺳﺎﻋﺔ اﻟﺘﺴﻠﻴﻢ،\nوﻋﻠﻰ اﻟﺠﻬﺔ اﻟﺤﻜﻮﻣﻴﺔ رﻓﻊ اﻟﻌﺮوض اﻟﺘﻲ ﺗﻘﺪم ورﻗﻴًﺎ ﻋﻠﻰ اﻟﺒﻮاﺑﺔ ﻟﺤﻔﻈﻬﺎ ﻓﻲ ﺳﺠﻼﺗﻬﺎ، وذﻟﻚ ﺑﻌﺪ ﻓﺘﺤﻬﺎ ﻣﻦ ﻗﺒﻞ ﻟﺠﻨﺔ ﻓﺘﺢ\nاﻟﻌﺮوض\n8. ﺗﻌﻠﻦ أﺳﻤﺎء اﻟﻤﺘﻨﺎﻓﺴﻴﻦ اﻟﺬﻳﻦ ﺗﻘﺪﻣﻮا ﺑﻌﺮوﺿﻬﻢ ﻓﻲ اﻟﺒﻮاﺑﺔ، وذﻟﻚ ﺑﻌﺪ اﻧﺘﻬﺎء ﻣﻮﻋﺪ ﺗﻘﺪﻳﻢ اﻟﻌﺮوض وﻓﺘﺤﻬﺎ، ﻓﺈذا ﺗﻌﺬر\nإﻋﻼﻧﻬﺎ ﻓﻲ اﻟﺒﻮاﺑﺔ، ﺗﻌﻠﻦ اﻟﻤﻮﻗﻊ اﻹﻟﻜﺘﺮوﻧﻲ اﻟﺠﻬﺔ اﻟﺤﻜﻮﻣﻴﺔ.\n74- اﻟﺘﺴﻠﻴﻢ اﻟﻤﺘﺄﺧﺮ\nﻻ ﻳﻌﺘﺪ ﺑﻜﺎﻓﺔ اﻟﻌﺮوض اﻟﺘﻲ ﻳﺘﻢ ﺗﺴﻠﻴﻤﻬﺎ ﺑﻌﺪ اﻧﺘﻬﺎء اﻟﻤﺪة اﻟﻤﺤﺪدة ﻟﺘﻘﺪﻳﻢ اﻟﻌﺮوض.\n84- ﺗﻤﺪﻳﺪ ﻓﺘﺮة ﺗﻠﻘﻲ اﻟﻌﺮوض وﺗﺄﺟﻴﻞ ﻓﺘﺤﻬﺎ\nﺗﺎرﻳﺦ اﻹﺻﺪار رﻗﻢ اﻟﻨﺴﺨﺔ اﻟﻜﺮاﺳﺔ\nاﻷوﻟﻰ 641/2202\nاﻟﻤﻤﻠﻜﺔ اﻟﻌﺮﺑﻴﺔ اﻟﺴﻌﻮدﻳﺔ\nإﺳﻢ اﻹدارة :\nإﺳﻢ اﻟﻨﻤﻮذج : ﻣﺸﺮوع اﻟﻤﺴﺢ اﻟﺸﺎﻣﻞ وﻣﺘﺎﺑﻌﺔ وﺗﻘﻴﻴﻢ وﻧﻘﻞ\nأﻋﻤﺎل اﻷﻧﻘﺎض ﺑﻤﺪﻳﻨﺔ اﻟﺮﻳﺎض\nأو ًﻻ: إذا ﻟﻢ ﺗﺘﻤﻜﻦ اﻟﺠﻬﺔ اﻟﺤﻜﻮﻣﻴﺔ ﻣﻦ اﻟﺒﺖ ﻓﻲ اﻟﺘﺮﺳﻴﺔ ﺧﻼل ﻣﺪة ﺳﺮﻳﺎن اﻟﻌﺮوض، ﺗﻌﺪ ﻣﺤﻀ ًﺮا ﺗﻮﺿﺢ ﻓﻴﻪ أﺳﺒﺎب وﻣﺒﺮرات اﻟﺘﺄﺧﻴﺮ\nﻓﻲ اﻟﺒﺖ ﺑﺎﻟﺘﺮﺳﻴﺔ، وُﺗﺸﻌﺮ أﺻﺤﺎب اﻟﻌﺮوض ﺑﺮﻏﺒﺘﻬﺎ ﺗﻤﺪﻳﺪ ﺳﺮﻳﺎن ﻋﺮوﺿﻬﻢ ﻟﻤﺪة ﻻ ﺗﺰﻳﺪ ﻋﻦ )ﺗﺴﻌﻴﻦ( ﻳﻮم أﺧﺮى.\nﺛﺎﻧﻴ ًﺎ: ﻋﻠﻰ ﻣﻦ ﻳﻮاﻓﻖ أﺻﺤﺎب اﻟﻌﺮوض اﻟﺘﻤﺪﻳﺪ، أن ﻳﻤﺪد ﺿﻤﺎﻧﺎﺗﻪ وأن ﻳﺒﻠﻎ اﻟﺠﻬﺔ اﻟﺤﻜﻮﻣﻴﺔ ﺑﺬﻟﻚ ﺧﻼل )أﺳﺒﻮﻋﻴﻦ( ﺗﺎرﻳﺦ\nاﻹﺷﻌﺎر ﺑﻄﻠﺐ اﻟﺘﻤﺪﻳﺪ. وﻣﻦ ﻟﻢ ﻳﺘﻘﺪم ﺧﻼل ﻫﺬه اﻟﻤﺪة، ُﻋﺪ ﻏﻴﺮ ﻣﻮاﻓﻖ ﻋﻠﻰ ﺗﻤﺪﻳﺪ ﻋﺮﺿﻪ، وﻳﻌﺎد ﻟﻪ ﺿﻤﺎﻧﻪ اﻻﺑﺘﺪاﺋﻲ ﻓﻲ اﻟﺤﺎﻟﺔ.\nﺛﺎﻟﺜ ًﺎ: إذا ﻣﻀﺖ اﻟﻤﺪد اﻟﻤﺸﺎر إﻟﻴﻬﺎ ﻓﻲ ﻫﺬه اﻟﻤﺎدة، ﻻ ﻳﺠﻮز ﻟﻠﺠﻬﺔ اﻟﺤﻜﻮﻣﻴﺔ ﺗﻤﺪﻳﺪ ﺳﺮﻳﺎن اﻟﻌﺮوض إّﻟﺎ ﺑﻌﺪ ﻣﻮاﻓﻘﺔ اﻟﻮزارة ﺑﻨﺎ ًء ﻋﻠﻰ\nأﺳﺒﺎب ﻣﺒﺮرة، وإّﻟﺎ ﺗﻠ َﻎ اﻟﻤﻨﺎﻓﺴﺔ.\n94- اﻻﻧﺴﺤﺎب\nﻳﺠﻮز ﻟﺼﺎﺣﺐ اﻟﻌﺮض أن ﻳﺴﺤﺐ ﻋﺮﺿﻪ ﻗﺒﻞ اﻧﺘﻬﺎء اﻟﻤﺪة اﻟﻤﺤﺪدة ﻟﺘﻠﻘﻲ اﻟﻌﺮوض، وﻋﻠﻰ اﻟﺠﻬﺔ اﻟﺤﻜﻮﻣﻴﺔ ﺗﺮد ﻟﻪ ﺿﻤﺎﻧﻪ اﻻﺑﺘﺪاﺋﻲ.\nأﻣﺎ إذا ﻗﺮر اﻻﻧﺴﺤﺎب ﺑﻌﺪ اﻧﺘﻬﺎء اﻟﻤﺪة اﻟﻤﺤﺪدة ﻟﺘﻠﻘﻲ اﻟﻌﺮوض، ﻓﻴﺼﺎدر اﻟﻀﻤﺎن اﻻﺑﺘﺪاﺋﻲ. وإذا ﻛﺎن ﺻﺎﺣﺐ اﻟﻌﺮض ﻣﻦ اﻟﻤﻨﺸﺂت\nاﻟﺼﻐﻴﺮة واﻟﻤﺘﻮﺳﻄﺔ، ﻳﺘﻮﺟﺐ ﻋﻠﻴﻪ ﻋﻨﺪ اﻻﻧﺴﺤﺎب دﻓﻊ ﻏﺮاﻣﺔ ﻣﺎﻟﻴﺔ ﻟﻠﺠﻬﺔ اﻟﺤﻜﻮﻣﻴﺔ ﺗﺴﺎوي ﻗﻴﻤﺔ اﻟﻀﻤﺎن اﻻﺑﺘﺪاﺋﻲ وذﻟﻚ إذا ﻗﺎم\nﺑﺴﺤﺐ ﻋﺮﺿﻪ ﻗﺒﻞ اﻧﺘﻬﺎء ﻣﺪة ﺳﺮﻳﺎن اﻟﻌﺮوض. وﻓﻲ ﺣﺎل ﻣﺮور )06( ﺳﺘﻴﻦ ﻳﻮﻣًﺎ ﻣﻦ ﺗﺎرﻳﺦ ﺳﺤﺐ دون أن ﻳﺪﻓﻊ اﻟﻐﺮاﻣﺔ اﻟﻤﺎﻟﻴﺔ\nاﻟﻤﻘﺮرة، ﻳﻌﺎﻗﺐ ﺑﻤﻨﻌﻪ ﻣﻦ اﻟﺘﻌﺎﻣﻞ ﻣﻊ اﻟﺠﻬﺎت اﻟﺤﻜﻮﻣﻴﺔ ﻟﻤﺪة ﺳﻨﺔ ﺗﺎرﻳﺦ اﺳﺘﺤﻘﺎق اﻟﻐﺮاﻣﺔ.\n05- ﻓﺘﺢ اﻟﻌﺮوض\nﻣﻊ ﻣﺮاﻋﺎة اﻷﺣﻜﺎم اﻟﻮاردة ﻓﻲ اﻟﻤﺎدة )اﻟﺮاﺑﻌﺔ واﻷرﺑﻌﻴﻦ( ﻣﻦ اﻟﻨﻈﺎم، ﺗﻠﺘﺰم ﻟﺠﻨﺔ ﻓﺘﺢ اﻟﻌﺮوض ﺑﺎﻵﺗﻲ:\nأو ًﻻ: أن ﺗﻔﺘﺢ اﻟﻌﺮوض ﻓﻲ اﻟﺴﺎﻋﺔ واﻟﻴﻮم اﻟﻤﺤﺪدﻳﻦ ﻟﺬﻟﻚ، وﻳﺠﺐ ﻳﻜﻮن ﻓﺘﺢ ﻣﻮﻋﺪ اﻧﺘﻬﺎء ﻣﺪة ﺗﻠﻘﻲ اﻟﻌﺮوض، وﻓﻲ\nاﻟﻌﺮوض اﻟﺘﻲ ﺗﺘﻀﻤﻦ ﻣﻠﻔﻴﻦ إﻟﻜﺘﺮوﻧﻴﻴﻦ، ﺗﻔﺘﺢ اﻟﻠﺠﻨﺔ اﻟﻤﻠﻒ اﻟﻔﻨﻲ ﻓﻘﻂ ﺑﺤﻀﻮر ﻣﻦ ﻳﺮﻏﺐ أﺻﺤﺎب اﻟﻌﺮوض.\nﺛﺎﻧﻴ ًﺎ: ﻓﻲ ﺣﺎل ﺗﻘﺪﻳﻢ اﻟﻌﺮض ﻣﻠﻔﻴﻦ إﻟﻜﺘﺮوﻧﻴﻴﻦ، ﺗﺤﺎل اﻟﻌﺮوض اﻟﻔﻨﻴﺔ ﺑﻌﺪ ﻓﺘﺤﻬﺎ، واﻟﻌﺮوض اﻟﻤﺎﻟﻴﺔ ﻗﺒﻞ وﻣﺤﻀﺮ اﻟﻠﺠﻨﺔ إﻟﻰ\nﻟﺠﻨﺔ ﻓﺤﺺ اﻟﻌﺮوض.\nﺛﺎﻟﺜ ًﺎ: إذا ﻟﻢ ﺗﺘﻤﻜﻦ ﻟﺠﻨﺔ ﻓﺘﺢ اﻟﻌﺮوض ﻣﻦ اﻟﻘﻴﺎم ﺑﻌﻤﻠﻬﺎ ﻷﺳﺒﺎب ﻣﺒﺮرة، ﻳﺆﺟﻞ ﻣﻮﻋﺪ اﻟﻤﺪة اﻟﻼزﻣﺔ واﻟﻀﺮورﻳﺔ، وﻳﺤﺪد ﻟﻪ\nﻣﻮﻋﺪ آﺧﺮ ُﻳﺒﻠﻎ ﺑﻪ اﻟﻤﺘﻘﺪﻣﻮن ﻟﻠﻤﻨﺎﻓﺴﺔ. وﻻ ﻳﺠﻮز ﻓﻲ ﻫﺬه اﻟﺤﺎﻟﺔ ﻗﺒﻮل ﻋﺮوض ﺟﺪﻳﺪة أﺛﻨﺎء ﻓﺘﺮة اﻟﺘﺄﺟﻴﻞ.\nراﺑﻌ ًﺎ: ﻓﻲ ﺣﺎل ﺗﻘﺪﻳﻢ اﻟﻌﺮض ﻣﻠﻒ إﻟﻜﺘﺮوﻧﻲ واﺣﺪ ﻓﺘﻌﻠﻦ ﻟﺠﻨﺔ ﻓﺘﺢ اﻟﻌﺮوض اﺳﻢ ﻣﻘﺪم وﺳﻌﺮه اﻹﺟﻤﺎﻟﻲ وﻣﺎ ورد ﻋﻠﻴﻪ ﻣﻦ\nزﻳﺎدة أو ﺗﺨﻔﻴﺾ ﻓﻲ ﺧﻄﺎب اﻟﻌﺮض اﻷﺻﻠﻲ وﻛﺬﻟﻚ ﻣﺎ إذا ﻗﺪم ﺟﻤﻴﻊ اﻟﻮﺛﺎﺋﻖ اﻟﻤﻄﻠﻮﺑﺔ واﻟﻀﻤﺎن اﻻﺑﺘﺪاﺋﻲ وﻗﻴﻤﺘﻪ، وﻓﻲ ﺣﺎل ﺗﻘﺪﻳﻢ\nاﻟﻌﺮض ﻓﻲ ﻣﻠﻔﻴﻦ اﻟﻜﺘﺮوﻧﻴﻴﻦ ﻓﺘﻌﻠﻦ ﻟﺠﻨﺔ ﻓﺘﺢ اﻟﻌﺮوض اﺳﻢ ﻣﻘﺪم ﻓﻘﻂ.\nﺧﺎﻣﺴ ًﺎ: ﻻ ﻳﺠﻮز ﻟﻠﺠﻨﺔ ﻓﺘﺢ اﻟﻌﺮوض أن ﺗﺴﺘﺒﻌﺪ أي ﻋﺮض أو ﺗﻄﻠﺐ ﻣﻦ أﺻﺤﺎب ﺗﺼﺤﻴﺢ اﻷﺧﻄﺎء ﺗﻼﻓﻲ اﻟﻤﻼﺣﻈﺎت\nاﻟﻮاردة ﻓﻲ ﻋﺮوﺿﻬﻢ، ﻛﻤﺎ ﻻ ﻳﺠﻮز ﻟﻬﺎ اﺳﺘﻼم أي ﻋﺮوض أو ﻣﻈﺎرﻳﻒ ﺧﻄﺎﺑﺎت ﻋﻴﻨﺎت ﻳﻘﺪﻣﻬﺎ أﺻﺤﺎب اﻟﻌﺮوض أﺛﻨﺎء ﺟﻠﺴﺔ\nﻓﺘﺢ اﻟﻌﺮوض.\nﺗﺎرﻳﺦ اﻹﺻﺪار رﻗﻢ اﻟﻨﺴﺨﺔ اﻟﻜﺮاﺳﺔ\nاﻷوﻟﻰ 641/2202\nاﻟﻤﻤﻠﻜﺔ اﻟﻌﺮﺑﻴﺔ اﻟﺴﻌﻮدﻳﺔ\nإﺳﻢ اﻹدارة :\nإﺳﻢ اﻟﻨﻤﻮذج : ﻣﺸﺮوع اﻟﻤﺴﺢ اﻟﺸﺎﻣﻞ وﻣﺘﺎﺑﻌﺔ وﺗﻘﻴﻴﻢ وﻧﻘﻞ\nأﻋﻤﺎل اﻷﻧﻘﺎض ﺑﻤﺪﻳﻨﺔ اﻟﺮﻳﺎض\nاﻟﻘﺴﻢ اﻟﺨﺎﻣﺲ : ﺗﻘﻴﻴﻢ اﻟﻌﺮوض\n15- ﺳﺮﻳﺔ ﺗﻘﻴﻴﻢ اﻟﻌﺮوض\nﺗﻠﺘﺰم اﻟﺠﻬﺔ اﻟﺤﻜﻮﻣﻴﺔ ﺑﻌﺪم إﻓﺸﺎء أي ﺑﻴﺎﻧﺎت أو رﺳﻮﻣﺎت وﺛﺎﺋﻖ ﻣﻌﻠﻮﻣﺎت ﺗﺘﻌﻠﻖ ﺑﺘﻘﻴﻴﻢ اﻟﻌﺮوض اﻟﻤﺴﺘﻠﻤﺔ، ﺳﻮا ًء ﻛﺎن ﺗﺤﺮﻳﺮﻳًﺎ\nأو ﺷﻔﻮﻳًﺎ، اﺳﺘﻐﻼﻟﻬﺎ اﻹﻓﺼﺎح ﻋﻨﻬﺎ إﻟﻰ أي ﺷﺨﺺ ﻛﺎن، وﻳﺴﺮي ذﻟﻚ ﻋﻠﻰ ﻛﻞ ﻣﺎ ﺑﺤﻮزﺗﻬﺎ ﻳﻜﻮن ﻗﺪ اﻃﻠﻊ ﻋﻠﻴﻪ ﻓﻲ اﻟﻌﺮوض\nﻣﻦ أﺳﺮار وﺗﻌﺎﻣﻼت وﺻﻔﻘﺎت أو ﺷﺆون ﺗﺨﺺ اﻟﻤﺘﻨﺎﻓﺴﻴﻦ.\n25- ﻣﻌﺎﻳﻴﺮ ﺗﻘﻴﻴﻢ اﻟﻌﺮوض\nﺗﺘﻢ اﻟﺘﺮﺳﻴﺔ ﻋﻠﻰ اﻟﻌﺮض ذو اﻟﺘﻜﻠﻔﺔ /اﻟﺴﻌﺮ اﻷﻗﻞ ﻣﻦ اﻟﻌﺮوض اﻟﺘﻲ اﺟﺘﺎزت اﻟﺘﻘﻴﻴﻢ اﻟﻔﻨﻲ ﻟﻠﺠﻬﺔ اﻟﺤﻜﻮﻣﻴﺔ --اﻟﻘﺪرات اﻟﻔﻨﻴﺔ )إدارة\nﻣﺮاﻓﻖ( =)03( -اﻟﺨﺒﺮات اﻟﺴﺎﺑﻘﺔ ﻓﻲ ﻣﺠﺎل ﻋﻤﻞ ﻣﺸﺎﺑﻪ=)02(-ﻗﺪرات اﻟﻔﺮﻳﻖ اﻟﻔﻨﻲ=)02(-ﺧﻄﺔ إدارة اﻟﻤﺸﺮوع=)02(-ﺧﻄﺔ\nاﻟﻤﺨﺎﻃﺮ وﻣﺪة اﻻﺳﺘﺠﺎﺑﺔ ﻟﻠﻤﺸﺎﻛﻞ اﻟﺘﻘﻨﻴﺔ=)01( درﺟﺔ اﻹﺟﺘﻴﺎز ﻟﻠﺘﻘﻴﻴﻢ اﻟﻔﻨﻲ )07( ﻧﻘﻄﺔ واﻟﺤﺎﺻﻞ ﻋﻠﻰ أﻗﻞ ﻣﻦ ﻻ ﻳﻘﻴﻢ\nﻣﺎﻟﻴًﺎ.\n35- ﺗﺼﺤﻴﺢ اﻟﻌﺮوض\nأو ًﻻ: ﻋﻠﻰ ﻟﺠﻨﺔ ﻓﺤﺺ اﻟﻌﺮوض ﻣﺮاﺟﻌﺔ ﺟﺪاول اﻟﻜﻤﻴﺎت واﻷﺳﻌﺎر اﻟﻮاردة ﻓﻲ اﻟﻌﺮض -ﺳﻮاء ﻣﻔﺮداﺗﻬﺎ ﻣﺠﻤﻮﻋﻬﺎ- وإﺟﺮاء\nاﻟﺘﺼﺤﻴﺤﺎت اﻟﺤﺴﺎﺑﻴﺔ اﻟﻼزﻣﺔ ﻓﻲ اﻟﻌﺮض.\nﺛﺎﻧﻴ ًﺎ: إذا وﺟﺪ اﺧﺘﻼف ﺑﻴﻦ اﻟﺴﻌﺮ اﻟﻤﺒﻴﻦ ﻛﺘﺎﺑﺔ واﻟﺴﻌﺮ ﺑﺎﻷرﻗﺎم، ﻳﺆﺧﺬ ﺑﺎﻟﺴﻌﺮ ﻛﺘﺎﺑﺔ. وإذا ﺳﻌﺮ اﻟﻮﺣﺪة\nوﺳﻌﺮ ﻣﺠﻤﻮﻋﻬﺎ، ﻓﻴﺆﺧﺬ ﺑﺴﻌﺮ اﻟﻮﺣﺪة.\nﺛﺎﻟﺜ ًﺎ: إذا وﺟﺪت دﻻﺋﻞ ﺗﺆﻛﺪ ﻋﺪم ﺻﺤﺔ اﻟﺴﻌﺮ وﻓﻘًﺎ ﻷﺳﻠﻮب اﻟﺘﺼﺤﻴﺢ اﻟﻮارد ﻓﻲ اﻟﻔﻘﺮة )2( ﻣﻦ ﻫﺬه اﻟﻤﺎدة، ﻓﻴﺤﻖ ﻟﻠﺠﻨﺔ ﻓﺤﺺ\nاﻟﻌﺮوض -ﺑﻌﺪ اﻟﺘﺄﻛﺪ ﻣﻦ اﻟﺘﻮازن اﻟﻤﺎﻟﻲ ﻷﺳﻌﺎر اﻟﺒﻨﻮد وﻣﻘﺎرﻧﺔ اﻟﺴﻌﺮ ﻣﻊ أﻣﺜﺎﻟﻪ ﻓﻲ اﻟﻌﺮض واﻟﻌﺮوض اﻷﺧﺮى وﺳﻌﺮ اﻟﺴﻮق واﻷﺳﻌﺎر\nاﻟﺘﻘﺪﻳﺮﻳﺔ- اﻷﺧﺬ ﺑﺎﻟﺴﻌﺮ اﻟﻮارد ﻓﻲ اﻟﻌﺮض اﻟﺬي ﻳﺜﺒﺖ ﻟﻬﺎ ﺻﺤﺘﻪ، وﻳﺴﺘﺒﻌﺪ اﻟﻤﺘﻨﺎﻓﺲ ﻋﻨﺪ رﻓﻀﻪ ﻟﻬﺬا اﻟﺴﻌﺮ.\nراﺑﻌ ًﺎ: ﻳﺠﻮز ﻟﻠﺠﻨﺔ ﻓﺤﺺ اﻟﻌﺮوض اﻟﺘﻮﺻﻴﺔ ﺑﺎﺳﺘﺒﻌﺎد اﻟﻌﺮض إذا ﺗﺠﺎوزت اﻷﺧﻄﺎء اﻟﺤﺴﺎﺑﻴﺔ ﻓﻲ اﻷﺳﻌﺎر ﺑﻌﺪ ﺗﺼﺤﻴﺤﻬﺎ وﻓﻘًﺎ ﻷﺣﻜﺎم\nﻫﺬه اﻟﻤﺎدة أﻛﺜﺮ ﻣﻦ )01%( ﻗﺎﺋﻤﺔ اﻷﺳﻌﺎر أو إﺟﻤﺎﻟﻲ ﻗﻴﻤﺔ اﻟﻌﺮض زﻳﺎد ًة ﻧﻘﺼًﺎ.\nﺗﺎرﻳﺦ اﻹﺻﺪار رﻗﻢ اﻟﻨﺴﺨﺔ اﻟﻜﺮاﺳﺔ\nاﻷوﻟﻰ 641/2202\nاﻟﻤﻤﻠﻜﺔ اﻟﻌﺮﺑﻴﺔ اﻟﺴﻌﻮدﻳﺔ\nإﺳﻢ اﻹدارة :\nإﺳﻢ اﻟﻨﻤﻮذج : ﻣﺸﺮوع اﻟﻤﺴﺢ اﻟﺸﺎﻣﻞ وﻣﺘﺎﺑﻌﺔ وﺗﻘﻴﻴﻢ وﻧﻘﻞ\nأﻋﻤﺎل اﻷﻧﻘﺎض ﺑﻤﺪﻳﻨﺔ اﻟﺮﻳﺎض\n45- ﻓﺤﺺ اﻟﻌﺮوض\nﺗﻠﺘﺰم ﻟﺠﻨﺔ ﻓﺤﺺ اﻟﻌﺮوض، ﻋﻨﺪ ﺗﺤﻠﻴﻞ اﻟﻌﺮوض ﺑﻤﻌﺎﻳﻴﺮ اﻟﺘﺄﻫﻴﻞ وﻣﻌﺎﻳﻴﺮ اﻟﺘﻘﻴﻴﻢ وﺷﺮوط اﻟﻤﻨﺎﻓﺴﺔ، ﻣﻊ اﻷﺧﺬ ﺑﻌﻴﻦ اﻻﻋﺘﺒﺎر ﻣﺎ ﻳﻠﻲ:\nأو ًﻻ: ﺗﻔﺘﺢ ﻟﺠﻨﺔ ﻓﺤﺺ اﻟﻌﺮوض ﻣﻠﻒ اﻷﺳﻌﺎر اﻟﺘﻘﺪﻳﺮﻳﺔ، ﻛﻤﺎ ﺗﻘﻮم ﺑﻔﺘﺢ اﻟﻤﺎﻟﻴﺔ ﻟﻠﻌﺮوض اﻟﻔﻨﻴﺔ اﻟﻤﻘﺒﻮﻟﺔ ﻓﻲ اﻟﻤﻮﻋﺪ اﻟﻤﺤﺪد\nﻟﺬﻟﻚ ﺑﻌﺪ إﺷﻌﺎر أﺻﺤﺎب اﻟﻌﺮوض اﻟﻔﻨﻴﺔ اﻟﻤﻘﺒﻮﻟﺔ ﺑﺬﻟﻚ، وﺗﻌﻠﻦ اﻷﺳﻌﺎر ﻟﻠﺤﺎﺿﺮﻳﻦ ﻣﻦ اﻟﻌﺮوض.\nﺛﺎﻧﻴ ًﺎ: إذا ﻟﻢ ﻳﻘﺪم ﺻﺎﺣﺐ اﻟﻌﺮض أﻳًﺎ ﻣﻦ اﻟﺸﻬﺎدات اﻟﻤﻄﻠﻮﺑﺔ واﻟﻤﻨﻮه ﻋﻨﻬﺎ ﺗﻔﺼﻴ ًﻼ ﻓﻲ اﻟﻔﻘﺮة )6( ﻫﺬه اﻟﻜﺮاﺳﺔ أو ﻛﺎﻧﺖ\nاﻟﺸﻬﺎدات اﻟﻤﻘﺪﻣﺔ ﻣﻨﺘﻬﻴﺔ اﻟﺼﻼﺣﻴﺔ، ﻓﻴﻤﻨﺢ ﺻﺎﺣﺐ اﻟﻌﺮض ﻣﺪة ﺗﺤﺪدﻫﺎ ﻟﺠﻨﺔ ﻓﺤﺺ اﻟﻌﺮوض ﻋﻠﻰ أﻻ ﺗﺰﻳﺪ )ﻋﺸﺮة( أﻳﺎم ﻋﻤﻞ\nﻻﺳﺘﻜﻤﺎل ﺗﻠﻚ اﻟﺸﻬﺎدات ﻓﺈن ﻟﻢ ﻳﻘﺪﻣﻬﺎ ﻓﻲ اﻟﻮﻗﺖ اﻟﻤﺤﺪد ﻳﺴﺘﺒﻌﺪ ﻣﻦ اﻟﻤﻨﺎﻓﺴﺔ وﻳﺼﺎدر اﻟﻀﻤﺎن اﻻﺑﺘﺪاﺋﻲ.\nﺛﺎﻟﺜ ًﺎ: إذا أﻏﻔﻞ اﻟﻤﺘﻨﺎﻓﺲ وﺿﻊ أﺳﻌﺎر ﻟﺒﻌﺾ اﻟﺒﻨﻮد ﺟﺎز ﻟﻠﺠﻨﺔ ﻓﺤﺺ اﻟﻌﺮوض اﺳﺘﺒﻌﺎد ﻋﺮﺿﻪ أو اﻋﺘﺒﺎر ﻏﻴﺮ اﻟﻤﺴﻌﺮة ﻣﺤﻤﻠﺔ\nﻋﻠﻰ اﻟﻘﻴﻤﺔ اﻹﺟﻤﺎﻟﻴﺔ ﻟﻠﻌﺮض. وﻳﻌﺘﺒﺮ اﻟﻤﺘﻨﺎﻓﺲ ﻣﻮاﻓﻘًﺎ ﻫﺬا اﻟﺸﺮط ﻋﻨﺪ ﺗﻘﺪﻳﻤﻪ\nراﺑﻌ ًﺎ: ﻳﻌﺘﺒﺮ اﻟﻤﺘﻨﺎﻓﺲ ﻛﺄن ﻟﻢ ﻳﻘﺪم ﻋﺮﺿًﺎ ﺑﺎﻟﻨﺴﺒﺔ إﻟﻰ اﻷﺻﻨﺎف ﻏﻴﺮ اﻟﻤﺴﻌﺮة، وﻳﺴﺘﺒﻌﺪ ﻋﺮﺿﻪ إذا ﺗﺠﺰ ﺷﺮوط اﻟﻤﻨﺎﻓﺴﺔ اﻟﺘﺠﺰﺋﺔ.\nﺧﺎﻣﺴ ًﺎ: ﻓﻲ ﺣﺎل ﻋﺪم ﺗﻨﻔﻴﺬ اﻟﻤﺘﻨﺎﻓﺲ ﻟﻠﺒﻨﻮد اﻟﻤﺤﻤﻠﺔ ﻋﻠﻰ إﺟﻤﺎﻟﻲ ﻗﻴﻤﺔ اﻟﻌﺮض ﻳﺘﻢ ﺗﻨﻔﻴﺬﻫﺎ ﺣﺴﺎﺑﻪ، أو ﻳﺤﺴﻢ ﻣﺎ ﻳﻘﺎﺑﻞ ﺗﻜﻠﻔﺘﻬﺎ؛\nوذﻟﻚ ﺑﺤﺴﺐ ﻣﺘﻮﺳﻂ ﺳﻌﺮ اﻟﺒﻨﺪ ﻟﺪى اﻟﻤﺘﻘﺪﻣﻴﻦ ﻟﻠﻤﻨﺎﻓﺴﺔ، أو اﻟﺴﻌﺮ اﻟﺬي ﺗﻘﺪره ﻟﺠﻨﺔ ﻓﺤﺺ اﻟﻌﺮوض ﻓﻲ ﺣﺎل اﻟﻌﺮض اﻟﻮاﺣﺪ\nﻋﺪم ﺗﺴﻌﻴﺮ اﻟﺒﻨﻮد اﻟﻤﻐﻔﻠﺔ ﻣﻦ اﻟﻤﺘﻨﺎﻓﺴﻴﻦ .\nﺳﺎدﺳ ًﺎ: إذا ﻋﺪﻟﺖ اﻟﺠﻬﺔ اﻟﺤﻜﻮﻣﻴﺔ ﻋﻦ ﺗﻨﻔﻴﺬ أي ﺑﻨﺪ ﻣﻦ اﻟﺒﻨﻮد اﻟﻤﺤﻤﻠﺔ ﻋﻠﻰ إﺟﻤﺎﻟﻲ ﻗﻴﻤﺔ اﻟﻌﺮض ُﻳﺤﺴﻢ ﻣﺎ ﻳﻘﺎﺑﻞ ﺗﻜﻠﻔﺘﻬﺎ ﺑﺤﺴﺐ\nﻣﺘﻮﺳﻂ ﺳﻌﺮ اﻟﺒﻨﺪ ﻟﺪى اﻟﻤﺘﻘﺪﻣﻴﻦ ﻟﻠﻤﻨﺎﻓﺴﺔ، أو اﻟﺴﻌﺮ اﻟﺬي ﺗﻘﺪره ﻟﺠﻨﺔ ﻓﺤﺺ اﻟﻌﺮوض ﻓﻲ ﺣﺎل اﻟﻌﺮض اﻟﻮاﺣﺪ ﻋﺪم ﺗﺴﻌﻴﺮ\nاﻟﺒﻨﻮد اﻟﻤﻐﻔﻠﺔ ﻣﻦ اﻟﻤﺘﻨﺎﻓﺴﻴﻦ.\nﺳﺎﺑﻌ ًﺎ: إذا ﺗﺴﺎوى ﻋﺮﺿﺎن أو أﻛﺜﺮ ﻓﻲ اﻟﺘﻘﻴﻴﻢ اﻟﻜﻠﻲ، ﻓﺘﺘﻢ اﻟﺘﺮﺳﻴﺔ ﻋﻠﻰ أﻗﻞ اﻟﻌﺮوض ﺳﻌﺮًا ﻓﺈذا ﺗﺴﺎوت ذﻟﻚ، ﻓﺘﻘﻮم اﻟﺠﻬﺔ\nاﻟﺤﻜﻮﻣﻴﺔ ﺑﺘﺠﺰﺋﺔ اﻟﻤﻨﺎﻓﺴﺔ ﺑﻴﻦ اﻟﻌﺮوض اﻟﻤﺘﺴﺎوﻳﺔ، ﻣﺘﻰ ﻛﺎﻧﺖ ﺷﺮوط وﻣﻮاﺻﻔﺎت ﺗﺴﻤﺢ ﺑﺬﻟﻚ، وإذا ﻟﻢ ﻳﻨﺺ ﻋﻠﻰ اﻟﺘﺠﺰﺋﺔ،\nﻓﺘﻜﻮن اﻷوﻟﻮﻳﺔ ﻓﻲ اﻟﺘﺮﺳﻴﺔ ﻟﻠﻤﻨﺸﺂت اﻟﺼﻐﻴﺮة واﻟﻤﺘﻮﺳﻄﺔ اﻟﻤﺤﻠﻴﺔ، وﺗﺠﺮى ﻣﻨﺎﻓﺴﺔ ﻣﻐﻠﻘﺔ ﺑﻴﻦ اﻟﻌﺮوض اﻟﻤﺘﺴﺎوﻳﺔ ﺣﺎل ﺗﻌﺬر\nذﻟﻚ.\nﺗﺎرﻳﺦ اﻹﺻﺪار رﻗﻢ اﻟﻨﺴﺨﺔ اﻟﻜﺮاﺳﺔ\nاﻷوﻟﻰ 641/2202\nاﻟﻤﻤﻠﻜﺔ اﻟﻌﺮﺑﻴﺔ اﻟﺴﻌﻮدﻳﺔ\nإﺳﻢ اﻹدارة :\nإﺳﻢ اﻟﻨﻤﻮذج : ﻣﺸﺮوع اﻟﻤﺴﺢ اﻟﺸﺎﻣﻞ وﻣﺘﺎﺑﻌﺔ وﺗﻘﻴﻴﻢ وﻧﻘﻞ\nأﻋﻤﺎل اﻷﻧﻘﺎض ﺑﻤﺪﻳﻨﺔ اﻟﺮﻳﺎض\nﺛﺎﻣﻨ ًﺎ:ﻟﻠﺠﻨﺔ ﻓﺤﺺ اﻟﻌﺮوض إﻋﺎدة ﺗﺴﻌﻴﺮ اﻟﺒﻨﻮد، إذا ﺗﺒﻴﻦ ﻟﻬﺎ أﻧﻬﺎ وﺿﻌﺖ ﺑﺸﻜﻞ ﻏﻴﺮ ﻣﺪروس وﻻ ﺗﻤﺜﻞ اﻟﺴﻌﺮ اﻟﺤﻘﻴﻘﻲ ﻟﻠﺒﻨﻮد، ﻋﻠﻰ أّﻟﺎ\nﻳﺆﺛﺮ ذﻟﻚ ﻓﻲ اﻟﺴﻌﺮ اﻹﺟﻤﺎﻟﻲ ﻟﻠﻌﺮض. ﻓﺈذا رﻓﺾ اﻟﻤﺘﻨﺎﻓﺲ إﻋﺎدة اﻟﺘﺴﻌﻴﺮ، ﻳﺴﺘﺒﻌﺪ ﻣﻦ اﻟﻤﻨﺎﻓﺴﺔ وﻳﺮد ﻟﻪ ﺿﻤﺎﻧﻪ .\n55-اﻹﻋﻼن ﻋﻦ ﻧﺘﺎﺋﺞ اﻟﻤﻨﺎﻓﺴﺔ\nأو ًﻻ: ﺗﻌﻠﻦ اﻟﺠﻬﺔ اﻟﺤﻜﻮﻣﻴﺔ ﻋﻦ اﻟﻌﺮض اﻟﻔﺎﺋﺰ ﻓﻲ اﻟﻤﻨﺎﻓﺴﺔ اﻟﺒﻮاﺑﺔ وﺗﺒﻠﻎ ﺻﺎﺣﺒﻪ ﺑﺬﻟﻚ، وﻳﺘﻀﻤﻦ اﻹﻋﻼن اﻟﻤﻌﻠﻮﻣﺎت اﻵﺗﻴﺔ ﺑﺤﺪ\nأدﻧﻰ:\n1. ﺻﺎﺣﺐ اﻟﻌﺮض اﻟﻔﺎﺋﺰ\n2. ﻣﻌﻠﻮﻣﺎت ﻋﻦ اﻟﻤﺸﺮوع\n3. اﻟﻘﻴﻤﺔ اﻹﺟﻤﺎﻟﻴﺔ ﻟﻠﻤﺸﺮوع\n4. ﻣﺪة ﺗﻨﻔﻴﺬ اﻟﻌﻘﺪ وﻣﻜﺎﻧﻪ\nﺛﺎﻧﻴ ًﺎ: ُﻳﺒﻠﻎ اﻟﻤﺘﻨﺎﻓﺴﻮن اﻵﺧﺮون ﺑﻨﺘﺎﺋﺞ اﻟﻤﻨﺎﻓﺴﺔ، وأﺳﺒﺎب اﺳﺘﺒﻌﺎدﻫﻢ ﺑﻤﺎ ﻓﻲ ذﻟﻚ اﻟﺪرﺟﺎت اﻟﻔﻨﻴﺔ ﻟﻌﺮوﺿﻬﻢ.\nﺛﺎﻟﺜ ًﺎ: ﺗﻨﺸﺮ اﻟﺒﻮاﺑﺔ ﻧﺘﺎﺋﺞ وﺑﻴﺎﻧﺎت اﻟﻤﻨﺎﻓﺴﺎت واﻟﻤﺸﺘﺮﻳﺎت اﻟﺘﻲ ﺗﺰﻳﺪ ﻗﻴﻤﺘﻬﺎ ﻋﻠﻰ )ﻣﺌﺔ أﻟﻒ( رﻳﺎل، وذﻟﻚ ﺧﻼل )ﺛﻼﺛﻴﻦ( ﻳﻮﻣًﺎ ﻣﻦ اﻟﺘﻌﺎﻗﺪ\nﺑﺤﺪ أﻗﺼﻰ، ﻋﻠﻰ أن ﺗﻨﺸﺮ ﻣﻌﻠﻮﻣﺎت ﻛﻞ ﻋﻘ ٍﺪ ﺣﺪة، وأن ﺗﺸﻤﻞ ﺗﻠﻚ اﻟﻤﻌﻠﻮﻣﺎت ﻣﺎ ﻳﻠﻲ:\n1. اﺳﻢ اﻟﻤﺘﻌﺎﻗﺪ وﻋﻨﻮاﻧﻪ وﻧﻮع اﻟﻌﻘﺪ\n2. ﻣﺪة اﻟﻌﻘﺪ وﻗﻴﻤﺘﻪ وﻣﻜﺎن ﺗﻨﻔﻴﺬ\n3. ﺗﺎرﻳﺦ ﺗﺴﻠﻴﻢ اﻟﻤﻮﻗﻊ، وﺗﺎرﻳﺦ اﺳﺘﻼم اﻷﻋﻤﺎل\n65- ﻓﺘﺮة اﻟﺘﻮﻗﻒ\nﻳﺠﺐ ﻋﻠﻰ اﻟﺠﻬﺔ اﻟﺤﻜﻮﻣﻴﺔ اﻻﻟﺘﺰام ﺑﻔﺘﺮة ﺗﻮﻗﻒ ﺑﻌﺪ إﺧﻄﺎر اﻟﻤﺘﻨﺎﻓﺴﻴﻦ ﺑﻨﺘﺎﺋﺞ اﻟﻤﻨﺎﻓﺴﺔ، وذﻟﻚ وﻓﻘًﺎ ﻟﻠﻀﻮاﺑﻂ اﻵﺗﻴﺔ:\nأو ًﻻ: ﺗﻠﺘﺰم اﻟﺠﻬﺔ اﻟﺤﻜﻮﻣﻴﺔ ﺑﻔﺘﺮة اﻟﺘﻮﻗﻒ )01( أﻳﺎم ﻋﻤﻞ ﻣﻦ ﺗﺎرﻳﺦ إﻋﻼن ﻧﺘﺎﺋﺞ اﻟﻤﻨﺎﻓﺴﺔ، وﺗﻠﺘﺰم ﺑﺎﻹﻋﻼن ﻋﻨﻬﺎ ﻓﻲ\nاﻟﺒﻮاﺑﺔ اﻹﻟﻜﺘﺮوﻧﻴﺔ.\nﺗﺎرﻳﺦ اﻹﺻﺪار رﻗﻢ اﻟﻨﺴﺨﺔ اﻟﻜﺮاﺳﺔ\nاﻷوﻟﻰ 641/2202\nاﻟﻤﻤﻠﻜﺔ اﻟﻌﺮﺑﻴﺔ اﻟﺴﻌﻮدﻳﺔ\nإﺳﻢ اﻹدارة :\nإﺳﻢ اﻟﻨﻤﻮذج : ﻣﺸﺮوع اﻟﻤﺴﺢ اﻟﺸﺎﻣﻞ وﻣﺘﺎﺑﻌﺔ وﺗﻘﻴﻴﻢ وﻧﻘﻞ\nأﻋﻤﺎل اﻷﻧﻘﺎض ﺑﻤﺪﻳﻨﺔ اﻟﺮﻳﺎض\nﺛﺎﻧﻴ ًﺎ: ﻓﻲ ﺣﺎل ﺗﻌﺬر اﻹﻋﻼن اﻟﺒﻮاﺑﺔ أو ﻣﻮﻗﻊ اﻟﻮزارة ﻷﺳﺒﺎب ﻓﻨﻴﺔ، ﻳﺒﻠﻎ اﻟﻤﺘﻨﺎﻓﺴﻴﻦ ﺑﺬﻟﻚ ﻋﺒﺮ اﻟﺒﺮﻳﺪ اﻹﻟﻜﺘﺮوﻧﻲ.\nﺛﺎﻟﺜ ًﺎ: ﻣﻊ ﻣﺮاﻋﺎة ﻣﺎ ورد ﻓﻲ اﻟﻤﺎدة )اﻟﺴﺎﺑﻌﺔ واﻟﺜﻤﺎﻧﻴﻦ( ﻣﻦ اﻟﻨﻈﺎم، ﺗﺴﺘﻘﺒﻞ اﻟﺠﻬﺔ اﻟﺤﻜﻮﻣﻴﺔ اﻟﺘﻈﻠﻤﺎت ﻋﻠﻰ ﻗﺮار اﻟﺘﺮﺳﻴﺔ أو أي إﺟﺮاء\nﻣﻦ إﺟﺮاءاﺗﻬﺎ ﺧﻼل اﻟﺒﻮاﺑﺔ.\nراﺑﻌ ًﺎ: ﻻ ﻳﺠﻮز ﻟﻠﺠﻬﺔ اﻟﺤﻜﻮﻣﻴﺔ أن ﺗﻘﺒﻞ أي ﺗﻈﻠﻢ ﺑﻌﺪ اﻧﺘﻬﺎء ﻓﺘﺮة اﻟﺘﻮﻗﻒ.\nﺧﺎﻣﺴ ًﺎ: ﻻ ﻳﻌﺪ ﻗﺮار اﻟﺘﺮﺳﻴﺔ ﻧﺎﻓﺬًا ﺣﺘﻰ ﺗﻨﺘﻬﻲ ﻓﺘﺮة اﻟﺘﻮﻗﻒ، وﻳﺘﻢ اﻟﺒﺖ ﻓﻲ اﻟﺘﻈﻠﻤﺎت إن وﺟﺪت.\nﺗﺎرﻳﺦ اﻹﺻﺪار رﻗﻢ اﻟﻨﺴﺨﺔ اﻟﻜﺮاﺳﺔ\nاﻷوﻟﻰ 641/2202\nاﻟﻤﻤﻠﻜﺔ اﻟﻌﺮﺑﻴﺔ اﻟﺴﻌﻮدﻳﺔ\nإﺳﻢ اﻹدارة :\nإﺳﻢ اﻟﻨﻤﻮذج : ﻣﺸﺮوع اﻟﻤﺴﺢ اﻟﺸﺎﻣﻞ وﻣﺘﺎﺑﻌﺔ وﺗﻘﻴﻴﻢ وﻧﻘﻞ\nأﻋﻤﺎل اﻷﻧﻘﺎض ﺑﻤﺪﻳﻨﺔ اﻟﺮﻳﺎض\nاﻟﻘﺴﻢ اﻟﺴﺎدس: ﻣﺘﻄﻠﺒﺎت اﻟﺘﻌﺎﻗﺪ\n75- إﺧﻄﺎر اﻟﺘﺮﺳﻴﺔ\nﺗﻘﻮم اﻟﺠﻬﺔ ﺑﺈرﺳﺎل ﺧﻄﺎب اﻟﺘﺮﺳﻴﺔ ﻟﻠﻤﺘﻨﺎﻓﺲ / اﻟﻤﺘﻨﺎﻓﺴﻴﻦ اﻟﻔﺎﺋﺰﻳﻦ ﻋﻦ ﻃﺮﻳﻖ اﻟﺒﻮاﺑﺔ اﻹﻟﻜﺘﺮوﻧﻴﺔ، وﻳﺘﻀﻤﻦ اﻟﺨﻄﺎب ﻧﻄﺎق اﻟﻌﻤﻞ،\nاﻟﻘﻴﻤﺔ واﻟﺒﻨﻮد اﻟﻤﺘﻔﻖ ﻋﻠﻴﻬﺎ، ﺗﺎرﻳﺦ ﺑﺪاﻳﺔ اﻟﻤﺸﺮوع، وأي ﺗﺠﻬﻴﺰات ﻻزﻣﺔ ﻟﺘﻮﻗﻴﻊ اﻟﻌﻘﺪ وﺑﺪء اﻷﻋﻤﺎل.\n85- اﻟﻀﻤﺎن اﻟﻨﻬﺎﺋﻲ\nأو ًﻻ ﻳﺠﺐ ﻣﻦ ﺗﺘﻢ اﻟﺘﺮﺳﻴﺔ ﻋﻠﻴﻪ ﺗﻘﺪﻳﻢ ﺿﻤﺎن ﻧﻬﺎﺋﻲ ﺑﻨﺴﺒﺔ )00.5 %( ﻗﻴﻤﺔ اﻟﻌﻘﺪ، وذﻟﻚ ﺧﻼل )ﺧﻤﺴﺔ ﻋﺸﺮ( ﻳﻮم ﻋﻤﻞ ﺗﺎرﻳﺦ\nإﺑﻼﻏﻪ ﺑﺎﻟﺘﺮﺳﻴﺔ\nﺛﺎﻧﻴ ًﺎ : إذا ﻛﺎن ﺻﺎﺣﺐ اﻟﻌﺮض ﻣﻦ اﻟﻤﻨﺸﺂت اﻟﺼﻐﻴﺮة واﻟﻤﺘﻮﺳﻄﺔ ﻳﺘﻮﺟﺐ ﻋﻠﻴﻪ دﻓﻊ ﻏﺮاﻣﺔ ﻣﺎﻟﻴﺔ إﻟﻰ اﻟﺠﻬﺔ اﻟﺤﻜﻮﻣﻴﺔ ﺗﺴﺎوي ﻗﻴﻤﺔ\nاﻟﻀﻤﺎن اﻻﺑﺘﺪاﺋﻲ، إذا ﻟﻢ ﻳﻘﺪم اﻟﻨﻬﺎﺋﻲ ﻓﻲ ﺣﺎل ﺗﻤﺖ اﻟﺘﺮﺳﻴﺔ ﻋﻠﻴﻪ. وﻓﻲ ﻣﺮور )06( ﺳﺘﻴﻦ ﻳﻮﻣًﺎ ﻣﻦ ﺗﺎرﻳﺦ اﻧﺘﻬﺎء ﻣﻬﻠﺔ ﺗﻘﺪﻳﻢ\nاﻟﻀﻤﺎن اﻟﻨﻬﺎﺋﻲ دون أن ﻳﻘﻮم ﺑﺪﻓﻊ اﻟﻐﺮاﻣﺔ اﻟﻤﺎﻟﻴﺔ اﻟﻤﻘﺮرة، ﻳﻌﺎﻗﺐ ﺑﻤﻨﻌﻪ ﻣﻦ اﻟﺘﻌﺎﻣﻞ ﻣﻊ اﻟﺠﻬﺎت اﻟﺤﻜﻮﻣﻴﺔ ﻟﻤﺪة ﺳﻨﺔ.\nﺛﺎﻟﺜ ًﺎ: ﻳﺠﺐ ﻋﻠﻰ اﻟﺠﻬﺔ اﻻﺣﺘﻔﺎظ ﺑﺎﻟﻀﻤﺎن اﻟﻨﻬﺎﺋﻲ إﻟﻰ أن ﻳﻔﻲ اﻟﻤﺘﻌﺎﻗﺪ ﻣﻌﻪ ﺑﺎﻟﺘﺰاﻣﺎﺗﻪ وﻳﺴﺘﻠﻢ اﻟﻤﺸﺮوع اﺳﺘﻼﻣًﺎ ﻧﻬﺎﺋﻴًﺎ، وﻓﻘًﺎ ﻷﺣﻜﺎم\nاﻟﻌﻘﺪ وﺷﺮوﻃﻪ.\n95- ﺗﻮﻗﻴﻊ اﻟﻌﻘﺪ\nﻣﻊ ﻣﺮاﻋﺎة اﻟﻔﻘﺮة )2( ﻣﻦ اﻟﻤﺎدة )اﻟﺨﺎﻣﺴﺔ واﻟﺨﻤﺴﻴﻦ( اﻟﻨﻈﺎم، ﻻ ﻳﺠﻮز اﻟﺒﺪء ﻓﻲ ﺗﻨﻔﻴﺬ اﻷﻋﻤﺎل اﻟﻤﺘﻌﺎﻗﺪ ﻋﻠﻴﻬﺎ ﻗﺒﻞ ﺗﻮﻗﻴﻊ اﻟﻌﻘﺪ،\nوﺗﺤﺪد اﻟﺠﻬﺔ اﻟﺤﻜﻮﻣﻴﺔ ﻣﻮﻋﺪًا ﻟﺘﻮﻗﻴﻊ اﻟﻌﻘﺪ ﺑﻌﺪ ﺗﻘﺪﻳﻢ اﻟﻀﻤﺎن اﻟﻨﻬﺎﺋﻲ، ﻓﺈن ﺗﺄﺧﺮ ﻋﻦ اﻟﻤﻮﻋﺪ اﻟﻤﺤﺪد دون ﻋﺬر ﻣﻘﺒﻮل، ﻳﺘﻢ إﻧﺬاره ﺑﺬﻟﻚ،\nﻓﺈذا ﻟﻢ ﻳﺤﻀﺮ ﻟﺘﻮﻗﻴﻊ اﻟﻌﻘﺪ ﺧﻼل )51( ﺧﻤﺴﺔ ﻋﺸﺮ ﻳﻮﻣًﺎ ﻣﻦ ﺗﺎرﻳﺦ إﻧﺬاره، ﻳﻠﻐﻰ ﻗﺮار اﻟﺘﺮﺳﻴﺔ وذﻟﻚ دون إﺧﻼل ﺑﺤﻖ اﻟﺠﻬﺔ اﻟﺤﻜﻮﻣﻴﺔ ﻓﻲ\nاﻟﺮﺟﻮع ﻋﻠﻰ ﺻﺎﺣﺐ اﻟﻌﺮض اﻟﻔﺎﺋﺰ ﻟﻠﺘﻌﻮﻳﺾ ﻋﻤﺎ ﻟﺤﻖ ﺑﻬﺎ ﻣﻦ ﺿﺮر.\nﺗﺎرﻳﺦ اﻹﺻﺪار رﻗﻢ اﻟﻨﺴﺨﺔ اﻟﻜﺮاﺳﺔ\nاﻷوﻟﻰ 641/2202\nاﻟﻤﻤﻠﻜﺔ اﻟﻌﺮﺑﻴﺔ اﻟﺴﻌﻮدﻳﺔ\nإﺳﻢ اﻹدارة :\nإﺳﻢ اﻟﻨﻤﻮذج : ﻣﺸﺮوع اﻟﻤﺴﺢ اﻟﺸﺎﻣﻞ وﻣﺘﺎﺑﻌﺔ وﺗﻘﻴﻴﻢ وﻧﻘﻞ\nأﻋﻤﺎل اﻷﻧﻘﺎض ﺑﻤﺪﻳﻨﺔ اﻟﺮﻳﺎض\nاﻟﻘﺴﻢ اﻟﺴﺎﺑﻊ: ﻧﻄﺎق اﻟﻌﻤﻞ اﻟﻤﻔﺼﻞ\n06- ﻧﻄﺎق ﻋﻤﻞ اﻟﻤﺸﺮوع\nﺗﻄﻮﻳﺮ اﻟﺘﻮﺟﻪ اﻻﺳﺘﺮاﺗﻴﺠﻲ وإﺟﺮاءت اﻟﺤﻮﻛﻤﺔ ﻟﻠﺘﻌﺎﻣﻞ ﻣﻊ ﻇﺎﻫﺮة اﻟﻤﺨﻠﻔﺎت واﻻﻧﻘﺎض اﻟﻤﺘﻮاﺟﺪة ﻓﻲ اﻷراﺿﻲ اﻟﻔﻀﺎء ﻣﺪﻳﻨﺔ\nاﻟﺮﻳﺎض ﻣﻦ ﺧﻼل اﻷﺗﻲ :\n1- ﺗﻘﻴﻴﻢ اﻟﻮﺿﻊ اﻟﺮاﻫﻦ\nوذﻟﻚ ﻣﻦ ﺧﻼل اﻻﺗﻲ :\nأ/ اﻟﻤﺴﺢ اﻟﺸﺎﻣﻞ ﻟﻤﻮاﻗﻊ اﻻﻧﻘﺎض ﻓﻲ اﻟﻤﺪﻳﻨﺔ وإﻋﺪاد ﻗﺎﻋﺪة ﺑﻴﺎﻧﺎت ﺷﺎﻣﻠﺔ ﻟﺘﻠﻚ اﻟﻤﻮاﻗﻊ\nب/ ﻣﺘﺎﺑﻌﺔ وﺗﻘﻴﻴﻢ إداء اﻋﻤﺎل ﻧﻘﻞ اﻷﻧﻘﺎض ﺑﺎﻟﻤﺪﻳﻨﺔ\n2- اﻳﺠﺎد ﺣﻠﻮل وﻣﻌﺎﻟﺠﺎت ﻟﻠﺤﺪ ﻣﻦ ﻫﺬة اﻟﻈﺎﻫﺮة\n16- ﺑﺮﻧﺎﻣﺞ اﻟﻌﻤﻞ\nﻣﺪة ﺗﻨﻔﻴﺬ اﻟﻌﻘﺪ ﻫﻲ )42( ﺷﻬﺮ ﻣﻴﻼدﻳﺎ ﺗﺤﺴﺐ ﺑﺎﻟﺘﻘﻮﻳﻢ اﻟﻤﻴﻼدي وﺗﺒﺪأ ﻣﻦ ﺗﺎرﻳﺦ ﺗﻮﻗﻴﻊ وﺗﺴﻠﻴﻢ اﻻﻋﻤﺎل. ﻳﺘﻢ اﻟﻌﻤﻞ ﻋﻠﻰ\nﻣﻦ ﺧﻼل اﻟﻤﺮاﺣﻞ اﻵﺗﻴﺔ:\nﺗﺎرﻳﺦ اﻹﺻﺪار رﻗﻢ اﻟﻨﺴﺨﺔ اﻟﻜﺮاﺳﺔ\nاﻷوﻟﻰ 641/2202\nاﻟﻤﻤﻠﻜﺔ اﻟﻌﺮﺑﻴﺔ اﻟﺴﻌﻮدﻳﺔ\nإﺳﻢ اﻹدارة :\nإﺳﻢ اﻟﻨﻤﻮذج : ﻣﺸﺮوع اﻟﻤﺴﺢ اﻟﺸﺎﻣﻞ وﻣﺘﺎﺑﻌﺔ وﺗﻘﻴﻴﻢ وﻧﻘﻞ\nأﻋﻤﺎل اﻷﻧﻘﺎض ﺑﻤﺪﻳﻨﺔ اﻟﺮﻳﺎض\n1/ ﻣﺮﺣﻠﺔ اﻹﻋﺪاد واﻟﺘﺠﻬﻴﺰ ﺗﺒﺪأ ﻣﻦ ﺗﺎرﻳﺦ اﻟﺘﺮﺳﻴﺔ وﺧﻼل )03( ﺛﻼﺛﻮن ﻳﻮم وﻳﺘﻢ ﻓﻴﻬﺎ ﺗﻮﻓﻴﺮ ﺟﻤﻴﻊ اﻟﻤﻮاد واﻟﻤﻌﺪات واﻟﻌﻤﺎﻟﺔ اﻟﻼزﻣﺔ\nﻟﺘﻨﻔﻴﺬ اﻟﻤﺸﺮوع.\n2/ ﻣﺮﺣﻠﺔ اﻟﻤﺴﺢ اﻟﺸﺎﻣﻞ وإﻋﺪاد ﻗﺎﻋﺪة اﻟﺒﻴﺎﻧﺎت وﻧﻈﺎم إﻋﺪاد اﻟﺘﻘﺎرﻳﺮ وﻓﻖ اﻟﻤﻮاﺻﻔﺎت ﺧﻼل )021( ﻣﺎﺋﺔ وﻋﺸﺮون ﻳﻮم ﻣﻦ ﺗﺎرﻳﺦ\nﺗﺴﻠﻴﻢ اﻟﻤﻮﻗﻊ وﻣﺒﺎﺷﺮة اﻷﻋﻤﺎل.\n3/ ﻣﺮﺣﻠﺔ اﻟﻤﺘﺎﺑﻌﺔ وﺗﻘﻴﻴﻢ أﻋﻤﺎل ﻧﻘﻞ اﻷﻧﻘﺎض ﺑﻨﻄﺎﻗﺎت اﻟﺒﻠﺪﻳﺎت اﻟﻔﺮﻋﻴﺔ وﻓﻖ اﻟﻤﻮاﺻﻔﺎت ﻟﻤﺪة اﻟﻌﻘﺪ ﺟﺪاول اﻟﻜﻤﻴﺎت .\n26- ﻣﻜﺎن ﺗﻨﻔﻴﺬ اﻷﻋﻤﺎل\nﻣﻨﻄﻘﺔ اﻟﺮﻳﺎض\nاﻟﺮﻳﺎض\n36- ﺟﺪول اﻟﻜﻤﻴﺎت واﻷﺳﻌﺎر\nﻧﻤﻮذج ﻋﺎم اﻟﺨﺪﻣﺎت واﻟﻤﺨﺮﺟﺎت\nاﺳﻢ اﻟﺠﺪول\nﺗﺎرﻳﺦ اﻹﺻﺪار رﻗﻢ اﻟﻨﺴﺨﺔ اﻟﻜﺮاﺳﺔ\nاﻷوﻟﻰ 641/2202\nاﻟﻤﻤﻠﻜﺔ اﻟﻌﺮﺑﻴﺔ اﻟﺴﻌﻮدﻳﺔ\nإﺳﻢ اﻹدارة :\nإﺳﻢ اﻟﻨﻤﻮذج : ﻣﺸﺮوع اﻟﻤﺴﺢ اﻟﺸﺎﻣﻞ وﻣﺘﺎﺑﻌﺔ وﺗﻘﻴﻴﻢ وﻧﻘﻞ\nأﻋﻤﺎل اﻷﻧﻘﺎض ﺑﻤﺪﻳﻨﺔ اﻟﺮﻳﺎض\nﻣﻣﻨﻨﺘﺘﺞﺞ\nااﻟﻟﺮﺮﻗﻗﻢﻢ ووﺣﺣﺪﺪةة ووﺻﺻﻒﻒ ﻣﻣﻦﻦ ااﻟﻟﺮﺮﻣﻣﺰﺰ\nااﻟﻟﻔﻔﺌﺌﺔﺔ ااﻟﻟﺒﺒﻨﻨﺪﺪ ااﻟﻟﻤﻤﻮﻮااﺻﺻﻔﻔﺎﺎتت ااﻟﻟﺴﺴﻨﻨﺔﺔ ااﻟﻟﻜﻜﻤﻤﻴﻴﺔﺔ\nااﻟﻟﺘﺘﺴﺴﻠﻠﺴﺴﻠﻠﻲﻲ ااﻟﻟﻘﻘﻴﻴﺎﺎسس ااﻟﻟﺒﺒﻨﻨﺪﺪ ااﻟﻟﻘﻘﺎﺎﺋﺋﻤﻤﺔﺔ ااﻹﻹﻧﻧﺸﺸﺎﺎﺋﺋﻲﻲ\nااﻹﻹﻟﻟﺰﺰااﻣﻣﻴﻴﺔﺔ\nاﻋﺪاد ﺗﻘﺮﻳﺮ\nﻳﻮﻣﻲ ﻋﻦ\nاﻋﻤﺎل ﻧﻘﻞ\n1 ﻳﻮم ﻻ\nاﻷﻧﻘﺎض ﻓﻲ\nاﻟﻤﻨﻄﻘﺔ\nاﻷوﻟﻰ\nﻣﺘﺎﺑﻌﺔ\nوﺗﻘﻴﻴﻢ ﻧﻘﻞ\nاﻷﻧﻘﺎض ﻓﻲ\nاﻟﻤﻨﻄﻘﺔ\nاﻷوﻟﻰ\nوﺗﺸﻤﻞ\nﺑﻠﺪﻳﺎت\n)اﻟﺮوﺿﺔ ،\nاﻟﻨﺴﻴﻢ ، اﻟﺴﻨﺔ\n503\nاﻟﻨﻈﻴﻢ، اﻻوﻟﻰ\nاﻟﺴﻠﻲ(\nوﻓﻖ اﻟﺴﻨﺔ\n503\nاﻟﻤﻮاﺻﻔﺎت اﻟﺜﺎﻧﻴﺔ\n2 اﻋﺪاد ﺗﻘﺮﻳﺮ ﻳﻮم ﻣﺘﺎﺑﻌﺔ ﻻ\nﻳﻮﻣﻲ ﻋﻦ وﺗﻘﻴﻴﻢ ﻧﻘﻞ\nﺗﺎرﻳﺦ اﻹﺻﺪار رﻗﻢ اﻟﻨﺴﺨﺔ اﻟﻜﺮاﺳﺔ\nاﻷوﻟﻰ 641/2202\nاﻟﻤﻤﻠﻜﺔ اﻟﻌﺮﺑﻴﺔ اﻟﺴﻌﻮدﻳﺔ\nإﺳﻢ اﻹدارة :\nإﺳﻢ اﻟﻨﻤﻮذج : ﻣﺸﺮوع اﻟﻤﺴﺢ اﻟﺸﺎﻣﻞ وﻣﺘﺎﺑﻌﺔ وﺗﻘﻴﻴﻢ وﻧﻘﻞ\nأﻋﻤﺎل اﻷﻧﻘﺎض ﺑﻤﺪﻳﻨﺔ اﻟﺮﻳﺎض\nاﻋﻤﺎل ﻧﻘﻞ\nﻣﻨﺘﺞ\nاﻷﻧﻘﺎض ﻓﻲ\nاﻟﺮﻗﻢ وﺣﺪة وﺻﻒ ﻣﻦ اﻟﺮﻣﺰ\nاﻟﻤﻨﻄﻘﺔ\nاﻟﻔﺌﺔ اﻟﺒﻨﺪ اﻟﻤﻮاﺻﻔﺎت اﻟﺴﻨﺔ اﻟﻜﻤﻴﺔ\nاﻟﺘﺴﻠﺴﻠﻲ اﻟﺜﺎﻧﻴﺔ اﻟﻘﻴﺎس اﻟﺒﻨﺪ اﻟﻘﺎﺋﻤﺔ اﻹﻧﺸﺎﺋﻲ\nاﻹﻟﺰاﻣﻴﺔ\nاﻷﻧﻘﺎض ﻓﻲ\nاﻟﺴﻨﺔ\nاﻟﻤﻨﻄﻘﺔ 503\nاﻻوﻟﻰ\nاﻟﺜﺎﻧﻴﺔ\nوﺗﺸﻤﻞ\nﺑﻠﺪﻳﺎت\n)اﻟﺸﻤﺎل ،\nاﻟﺴﻨﺔ\nاﻟﻌﻠﻴﺎ ، 503\nاﻟﺜﺎﻧﻴﺔ\nاﻟﻤﻌﺬر(\nوﻓﻖ\nاﻟﻤﻮاﺻﻔﺎت\nﻣﺘﺎﺑﻌﺔ اﻟﺴﻨﺔ\n503\nوﺗﻘﻴﻴﻢ ﻧﻘﻞ اﻻوﻟﻰ\nاﻷﻧﻘﺎض ﻓﻲ\nاﻋﺪاد ﺗﻘﺮﻳﺮ اﻟﻤﻨﻄﻘﺔ\nﻳﻮﻣﻲ ﻋﻦ اﻟﺜﺎﻟﺜﺔ\nاﻋﻤﺎﻟﻨﻘﻞ وﺗﺸﻤﻞ\n3 ﻳﻮم ﻻ\nاﻷﻧﻘﺎض ﻓﻲ ﺑﻠﺪﻳﺎت\nاﻟﺴﻨﺔ\nاﻟﻤﻨﻄﻘﺔ )اﻟﻤﻠﺰ ، 503\nاﻟﺜﺎﻧﻴﺔ\nاﻟﺜﺎﻟﺜﺔ اﻟﺸﻤﻴﺴﻲ ،\nاﻟﺒﻄﺤﺎء(\nوﻓﻖ\nاﻟﻤﻮاﺻﻔﺎت\n4 اﻋﺪاد ﺗﻘﺮﻳﺮ ﻳﻮم ﻣﺘﺎﺑﻌﺔ ﻻ اﻟﺴﻨﺔ\n503\nﻳﻮﻣﻲ ﻋﻦ وﺗﻘﻴﻴﻢ ﻧﻘﻞ اﻻوﻟﻰ\nاﻋﻤﺎل ﻧﻘﻞ اﻷﻧﻘﺎض ﻓﻲ\nاﻷﻧﻘﺎض ﻓﻲ اﻟﻤﻨﻄﻘﺔ\nاﻟﻤﻨﻄﻘﺔ اﻟﺮاﺑﻌﺔ\nاﻟﺮاﺑﻌﺔ وﺗﺸﻤﻞ\nﺑﻠﺪﻳﺎت\n)اﻟﻌﺮﻳﺠﺎء ،\nﻧﻤﺎر ، ﻋﺮﻗﺔ(\nﺗﺎرﻳﺦ اﻹﺻﺪار رﻗﻢ اﻟﻨﺴﺨﺔ اﻟﻜﺮاﺳﺔ\nاﻷوﻟﻰ 641/2202\nاﻟﻤﻤﻠﻜﺔ اﻟﻌﺮﺑﻴﺔ اﻟﺴﻌﻮدﻳﺔ\nإﺳﻢ اﻹدارة :\nإﺳﻢ اﻟﻨﻤﻮذج : ﻣﺸﺮوع اﻟﻤﺴﺢ اﻟﺸﺎﻣﻞ وﻣﺘﺎﺑﻌﺔ وﺗﻘﻴﻴﻢ وﻧﻘﻞ\nأﻋﻤﺎل اﻷﻧﻘﺎض ﺑﻤﺪﻳﻨﺔ اﻟﺮﻳﺎض\nوﻓﻖ\nﻣﻨﺘﺞ\nاﻟﻤﻮاﺻﻔﺎت\nاﻟﺮﻗﻢ وﺣﺪة وﺻﻒ ﻣﻦ اﻟﺮﻣﺰ\nاﻟﻔﺌﺔ اﻟﺒﻨﺪ اﻟﻤﻮاﺻﻔﺎت اﻟﺴﻨﺔ اﻟﻜﻤﻴﺔ\nاﻟﺘﺴﻠﺴﻠﻲ اﻟﻘﻴﺎس اﻟﺒﻨﺪ اﻟﻘﺎﺋﻤﺔ اﻹﻧﺸﺎﺋﻲ\nاﻹﻟﺰاﻣﻴﺔ\nاﻟﺴﻨﺔ\n503\nاﻟﺜﺎﻧﻴﺔ\nﻣﺘﺎﺑﻌﺔ اﻟﺴﻨﺔ\n503\nوﺗﻘﻴﻴﻢ ﻧﻘﻞ اﻻوﻟﻰ\nاﻷﻧﻘﺎض ﻓﻲ\nاﻋﺪاد ﺗﻘﺮﻳﺮ\nاﻟﻤﻨﻄﻘﺔ\nﻳﻮﻣﻲ ﻋﻦ\nاﻟﺨﺎﻣﺴﺔ\nاﻋﻤﺎل ﻧﻘﻞ\n5 ﻳﻮم وﺗﺸﻤﻞ ﻻ\nاﻷﻧﻘﺎض ﻓﻲ\nﺑﻠﺪﻳﺎت اﻟﺴﻨﺔ\nاﻟﻤﻨﻄﻘﺔ 503\n)اﻟﻌﺰﻳﺰﻳﺔ ، اﻟﺜﺎﻧﻴﺔ\nاﻟﺨﺎﻣﺴﺔ\nاﻟﺸﻔﺎ ،\nاﻟﺤﺎﺋﺮ( وﻓﻖ\nاﻟﻤﻮاﺻﻔﺎت\nاﻟﻤﺴﺢ\nاﻟﺸﺎﻣﻞ\nوإﻋﺪاد\nﻗﺎﻋﺪة\nﺑﻴﺎﻧﺎت\nﺷﺎﻣﻠﺔ\n6 ﻋﺪد ﻻ\nﻟﻤﻮاﻗﻊ\nاﻷﻧﻘﺎض\nﺑﻤﺪﻳﻨﺔ\nاﻟﺮﻳﺎض\nوﻓﻖ اﻟﺴﻨﺔ\n1\nاﻟﻤﻮاﺻﻔﺎت اﻻوﻟﻰ\n7 وﺿﻊ ﻋﺪد اﻋﺪاد ﺗﻘﺮﻳﺮ ﻧﻌﻢ ﻏﻴﺮ ﻣﺤﺪد\nاﻟﺤﻠﻮل ﺷﺎﻣﻞ\nواﻟﻤﻌﺎﻟﺠﺎت ﻟﻠﺤﻠﻮل\nﻟﻠﺤﺪ ﻣﻦ واﻟﻤﻌﺎﻟﺠﺎت\nاﻟﻈﺎﻫﺮة ﻟﻠﺤﺪ ﻣﻦ\nﺗﺎرﻳﺦ اﻹﺻﺪار رﻗﻢ اﻟﻨﺴﺨﺔ اﻟﻜﺮاﺳﺔ\nاﻷوﻟﻰ 641/2202\nاﻟﻤﻤﻠﻜﺔ اﻟﻌﺮﺑﻴﺔ اﻟﺴﻌﻮدﻳﺔ\nإﺳﻢ اﻹدارة :\nإﺳﻢ اﻟﻨﻤﻮذج : ﻣﺸﺮوع اﻟﻤﺴﺢ اﻟﺸﺎﻣﻞ وﻣﺘﺎﺑﻌﺔ وﺗﻘﻴﻴﻢ وﻧﻘﻞ\nأﻋﻤﺎل اﻷﻧﻘﺎض ﺑﻤﺪﻳﻨﺔ اﻟﺮﻳﺎض\nﻣﻨﺘﺞ\nاﻟﺮﻗﻢ وﺣﺪة وﺻﻒ ﻣﻦ اﻟﺮﻣﺰ\nاﻟﻔﺌﺔ اﻟﺒﻨﺪ اﻟﻤﻮاﺻﻔﺎت اﻟﺴﻨﺔ اﻟﻜﻤﻴﺔ\nاﻟﺘﺴﻠﺴﻠﻲ اﻟﻘﻴﺎس اﻟﺒﻨﺪ اﻟﻘﺎﺋﻤﺔ اﻹﻧﺸﺎﺋﻲ\nاﻹﻟﺰاﻣﻴﺔ\nاﻟﻈﺎﻫﺮة ﻋﻨﺪ\nﻋﻨﺪ ﻧﻬﺎﻳﺔ اﻟﺴﻨﺔ\n1\nاﻟﻤﺸﺮوع اﻟﺜﺎﻧﻴﺔ\nﺗﺎرﻳﺦ اﻹﺻﺪار رﻗﻢ اﻟﻨﺴﺨﺔ اﻟﻜﺮاﺳﺔ\nاﻷوﻟﻰ 641/2202\nاﻟﻤﻤﻠﻜﺔ اﻟﻌﺮﺑﻴﺔ اﻟﺴﻌﻮدﻳﺔ\nإﺳﻢ اﻹدارة :\nإﺳﻢ اﻟﻨﻤﻮذج : ﻣﺸﺮوع اﻟﻤﺴﺢ اﻟﺸﺎﻣﻞ وﻣﺘﺎﺑﻌﺔ وﺗﻘﻴﻴﻢ وﻧﻘﻞ\nأﻋﻤﺎل اﻷﻧﻘﺎض ﺑﻤﺪﻳﻨﺔ اﻟﺮﻳﺎض\nاﻟﻘﺴﻢ اﻟﺜﺎﻣﻦ: اﻟﻤﻮاﺻﻔﺎت\n46- اﻟﻌﻤﺎﻟﺔ\nأو ًﻻ: اﻟﺸﺮوط اﻟﺨﺎﺻﺔ ﺑﺎﻟﻌﻤﺎﻟﺔ\nأو ًﻻ: اﻟﺸﺮوط اﻟﺨﺎﺻﺔ ﺑﻔﺮﻳﻖ اﻟﻌﻤﻞ\nأ. ﻳﺠﺐ ﻋﻠﻰ اﻟﻤﺘﻌﺎﻗﺪ أن ﻳﺘﺨﺬ اﻟﺘﺮﺗﻴﺒ ﺎت اﻟﺨﺎﺻﺔ ﻻﺳﺘﺨﺪام اﻟﻤﻮﻇﻔﻴﻦ وﻣﻌﺎﻣﻠﺘﻬﻢ -ﻣﻮاﻃﻨﻴﻦ ﻛﺎﻧﻮا أو أﺟﺎﻧﺐ- وﻓ ًﻘﺎ ﻷﺣﻜﺎم ﻧﻈﺎم اﻟﻌﻤﻞ\nوﻧﻈﺎم اﻟﺘﺄﻣﻴﻨﺎت اﻻﺟﺘﻤﺎﻋﻴﺔ واﻷﻧﻈﻤﺔ اﻷﺧﺮى ذات اﻟﻌﻼﻗﺔ.\nب. ﻳﺠﺐ ﻋﻠﻰ اﻟﻤﺘﻌﺎﻗﺪ اﻻﻟﺘﺰام ﺑﺪﻓﻊ أﺗﻌﺎب اﻟﻤﻮﻇﻔﻴﻦ.\nج. ﻳﺠﺐ ﻋﻠﻰ اﻟﻤﺘﻌﺎﻗﺪ ﻓﻲ ﺟﻤﻴﻊ اﻷوﻗﺎت اﺗﺨﺎذ اﻻﺣﺘﻴﺎﻃﺎت اﻟﻼزﻣﺔ ﻟﻠﺤﻔﺎظ ﺻﺤﺔ ﻣﻮﻇﻔﻴﻪ وﺳﻼﻣﺘﻬﻢ، وﺗﻜﻮن ﻟﻪ ﺳﻠﻄﺔ\nإﺻﺪار اﻟﺘﻌﻠﻴﻤﺎت واﺗﺨﺎذ اﻟﺘﺪاﺑﻴﺮ اﻟﻮﻗﺎﺋﻴﺔ ﻟﻤﻨﻊ وﻗﻮع اﻟﺤﻮادث. وﻳﺠﺐ ﻋﻠﻰ اﻟﻤﺘﻌﺎﻗﺪ إرﺳﺎل ﺗﻔﺎﺻﻴﻞ أي ﺣﺎدث إﻟﻰ ﻣﻤﺜﻞ اﻟﺠﻬﺔ ﻓﻲ أﻗﺮب\nوﻗﺖ ﻣﻤﻜﻦ ﺑﻌﺪ وﻗﻮﻋﻪ.\nد. ﻳﺠﺐ ﻋﻠﻰ اﻟﻤﺘﻌﺎﻗﺪ ﺗﻮﻓﻴﺮ ﻓﺮﻳﻖ ﻋﻤﻞ ﻣﻦ ذوي اﻟﺨﺒﺮة اﻟﻼزﻣﺔ ﺑﻨﺎ ًء اﻟﻤﺆﻫﻼت اﻟﻤﻄﻠﻮﺑﺔ ﻟﻜﻞ وﻇﻴﻔﺔ ﻣﻮﺿﺤﺔ ﻓﻲ ﺟﺪول ﻣﻮاﺻﻔﺎت\nﻓﺮﻳﻖ اﻟﻌﻤﻞ. وﻟﻠﺠﻬﺔ اﻟﺤﻖ ﻓﻲ ﺟﻤﻴﻊ اﻷﺣﻮال أن ﺗﻄﻠﺐ –ﻛﺘﺎﺑﺔ– ﻣﻦ اﻟﻤﺘﻌﺎﻗﺪ اﺳﺘﺒﻌﺎد أي ﺷﺨﺺ ﻏﻴﺮ ﻣﺮﻏﻮب ﻓﻴﻪ، وأن ﻳﺴﺘﻌﻴﻦ\nﺑﺸﺨﺺ آﺧﺮ ﺑﺪ ًﻻ ﻣﻨﻪ ﺧﻼل )51( ﺧﻤﺴﺔ ﻋﺸﺮ ﻳﻮﻣًﺎ ﻣﻦ ﺗﺎرﻳﺦ إﺑﻼﻏﻪ.\nه. ﻳﺠﺐ ﻋﻠﻰ اﻟﻤﺘﻌﺎﻗﺪ ﺗﺰوﻳﺪ اﻟﺠﻬﺔ اﻟﺤﻜﻮﻣﻴﺔ ﺑﺴﺠﻼت ﻣﻔﺼﻠﺔ ﻟﻔﺮﻳﻖ ﻋﻤﻠﻪ ﻣﺼﻨﻔﻴﻦ ﺣﺴﺐ اﻟﻤﻬﺎرات.\nو. ﻳﺠﺐ ﻋﻠﻰ اﻟﻤﺘﻌﺎﻗﺪ اﻟﺘﺄﻛﺪ ﻣﻦ أن ﺟﻤﻴﻊ أﻋﻀﺎء ﻓﺮﻳﻖ اﻟﻌﻤﻞ ﻛﻔﺎﻟﺘﻪ أو ﻛﻔﺎﻟﺔ اﻟﺒﺎﻃﻦ اﻟﻤﺘﻔﻖ ﻋﻠﻴﻬﻢ ﻓﻲ ﻫﺬا اﻟﻌﻘﺪ.\nوﻳﺠﺐ ﻛﺬﻟﻚ وﺟﻮد ﻋﻘﺪ ﻋﻤﻞ رﺳﻤﻲ ﻟﻬﻢ ﻣﻌﺘﻤﺪ ﻣﻦ اﻟﺠﻬﺔ اﻟﺤﻜﻮﻣﻴﺔ.\nز. ﻳﻠﺘﺰم اﻟﻤﺘﻌﺎﻗﺪ ﺑﺎﺳﺘﺨﺮاج اﻹﻗﺎﻣﺎت اﻟﻼزﻣﺔ ﻟﻠﻤﻮﻇﻔﻴﻦ ﺣﺴﺐ اﻹﺟﺮا ءات اﻟﻨﻈﺎﻣﻴﺔ وﻓﻘًﺎ ﻟﻸﻧﻈﻤﺔ اﻟﻤﻌﻤﻮل ﺑﻬﺎ ﻓﻲ اﻟﻤﻤﻠﻜﺔ.\nح. ﻳﻠﺘﺰم اﻟﻤﺘﻌﺎﻗﺪ ﺑﺘﺄﻣﻴﻦ اﻟﻤﻮﻇﻔﻴﻦ اﻟﻼزﻣﺔ ﺣﺴﺐ اﻟﻤﺴﻤﻰ اﻟﻮﻇﻴﻔﻲ واﻟﻤﺆﻫﻼت واﻟﺨﺒﺮة اﻟﻤﺒﻴﻨﺔ ﺑﺎﻟﺠﺪول اﻟﺘﺎﻟﻲ )ﺟﺪول ﻣﻮاﺻﻔﺎت\nﻓﺮﻳﻖ اﻟﻌﻤﻞ(.\nط. ﻳﻠﺘﺰم اﻟﻤﺘﻌﺎﻗﺪ ﺑﺘﺨﺼﻴﺺ ﻣﻮﻇﻔﺎت ﻟﻠﻌﻤﻞ ﻓﻲ اﻷﻗﺴﺎم اﻟﻨﺴﺎﺋﻴﺔ أو اﻟﻤﻮاﻗﻊ اﻟﺘﻲ ﺗﺘﻄﻠﺐ ذﻟﻚ.\nي. ﻳﻠﺘﺰم اﻹﺳﺘﺸﺎري ﺑﺘﻮﻓﻴﺮ ﺳﻴﺎرات رﻛﺎب ﻣﻜﻴﻔﺔ وﺣﺪﻳﺜﺔ اﻟﺼﻨﻊ وﻣﻼﺋﻤﺔ ﻟﻄﺒﻴﻌﺔ اﻟﻌﻤﻞ ﻟﺠﻤﻴﻊ ﻣﺴﺎﻋﺪي ﻣﺪﻳﺮ اﻟﻌﻤﻠﻴﺎت واﻟﻤﺮاﻗﺒﻴﻦ\nواﻟﻤﺴﺎﺣﻴﻦ ، ﺧﻼل ﺳﺎﻋﺎت اﻟﻌﻤﻞ وﺗﺤﻈﻰ ﺑﻤﻮاﻓﻘﺔ اﻹدارة اﻟﻌﺎﻣﺔ ﻟﻠﻨﻈﺎﻓﺔ. ﻛﻤﺎ ﻳﺠﺐ ﺗﺰوﻳﺪ ﻛﻞ ﻣﺴﺎﻋﺪ ﻣﺪﻳﺮ ﻋﻤﻠﻴﺎت وﻣﺮاﻗﺐ ﺑﺠﻮال\nﻟﺘﻤﻜﻴﻦ اﻹﺗﺼﺎل اﻟﻔﻮري ﺑﻴﻨﻬﻢ وﺑﻴﻦ ﻣﻜﺘﺐ اﻟﻤﺸﺮوع.\nﺗﺎرﻳﺦ اﻹﺻﺪار رﻗﻢ اﻟﻨﺴﺨﺔ اﻟﻜﺮاﺳﺔ\nاﻷوﻟﻰ 641/2202\nاﻟﻤﻤﻠﻜﺔ اﻟﻌﺮﺑﻴﺔ اﻟﺴﻌﻮدﻳﺔ\nإﺳﻢ اﻹدارة :\nإﺳﻢ اﻟﻨﻤﻮذج : ﻣﺸﺮوع اﻟﻤﺴﺢ اﻟﺸﺎﻣﻞ وﻣﺘﺎﺑﻌﺔ وﺗﻘﻴﻴﻢ وﻧﻘﻞ\nأﻋﻤﺎل اﻷﻧﻘﺎض ﺑﻤﺪﻳﻨﺔ اﻟﺮﻳﺎض\nﺛﺎﻧﻴًﺎ: ﺟﺪول ﻣﻮاﺻﻔﺎت ﻓﺮﻳﻖ اﻟﻌﻤﻞ\nاﻟﺮﻗﻢ ﻣﺴﻤﻰ اﻟﻮﻇﻴﻔﺔ أﻗﻞ ﻣﺆﻫﻞ ﻟﻠﻘﺒﻮل اﻟﺤﺪ اﻷدﻧﻰ ﻟﺴﻨﻮات اﻟﺨﺒﺮة\n1 ﻣﺪﻳﺮ اﻟﻤﺸﺮوع ﺑﻜﺎﻟﻮرﻳﻮس إدارة أﻋﻤﺎل – اﻟﺨﺒﺮة اﻟﻌﻤﻠّﻴﺔ ﻓﻲ اﻟﻤﻤﻠﻜﺔ اﻟﻌﺮﺑﻴﺔ اﻟﺴﻌﻮدﻳﺔ\n– اﻟﺨﺒﺮة ﻓﻲ ﺧﺪﻣﺎت ﺿﻤﺎن اﻟﺠﻮدة واﻟﺪراﺳﺎت\n– اﻟﺨﺒﺮة ﻓﻲ اﻟﻘﻄﺎع اﻟﻌﺎم\n– اﻟﻤﺘﺎﺑﻌﺔ واﻟﺘﻘﻴﻴﻢ\n– إدارة اﻟﻤﺸﺮوﻋﺎت وﺣﺎﺻﻞ ﻋﻠﻰ ﺷﻬﺎدة PMP\n2 ﻧﺎﺋﺐ ﻣﺪﻳﺮ اﻟﻤﺸﺮوع ﺑﻜﺎﻟﻮرﻳﻮس ﻫﻨﺪﺳﺔ – اﻟﺨﺒﺮة اﻟﻌﻤﻠّﻴﺔ ﻓﻲ اﻟﻤﻤﻠﻜﺔ اﻟﻌﺮﺑﻴﺔ اﻟﺴﻌﻮدﻳﺔ\n– اﻟﺨﺒﺮة ﻓﻲ اﻟﺨﺪﻣﺎت اﻻﺳﺘﺸﺎرﻳﺔ\n– اﻟﺨﺒﺮة ﻓﻲ اﻟﻘﻄﺎع اﻟﻌﺎم\n– اﻟﻤﺘﺎﺑﻌﺔ واﻟﺘﻘﻴﻴﻢ\n3 ﻣﺪﻳﺮ ﻋﻤﻠﻴﺎت ﺷﻬﺎدة ﺟﺎﻣﻌﻴﺔ – اﻟﺨﺒﺮة اﻟﻌﻤﻠّﻴﺔ ﻓﻲ اﻟﻤﻤﻠﻜﺔ اﻟﻌﺮﺑﻴﺔ اﻟﺴﻌﻮدﻳﺔ\n– اﻟﺨﺒﺮة ﻓﻲ اﻟﺨﺪﻣﺎت اﻻﺳﺘﺸﺎرﻳﺔ\n– اﻟﺨﺒﺮة ﻓﻲ اﻟﻘﻄﺎع اﻟﻌﺎم\n– اﻟﻤﺘﺎﺑﻌﺔ واﻟﺘﻘﻴﻴﻢ\n4 ﻣﺴﺎح دﺑﻠﻮم ﻋﺎﻟﻲ - ﺧﺒﺮة ﻻﺗﻘﻞ ﻋﻦ ﺧﻤﺲ ﺳﻨﻮات ﻓﻲ ﺣﺼﺮ اﻟﻜﻤﻴﺎت\n-ﺧﺒﺮة ﻓﻲ اﻋﻤﺎل اﻟﻤﺴﺢ اﻟﻤﻴﺪاﻧﻲ\n5 ﻣﺮاﻗﺐ ﻣﻴﺪاﻧﻲ ﺛﺎﻧﻮﻳﺔ ﻋﺎﻣﺔ ﺧﺒﺮة ﻻﺗﻘﻞ ﻋﻦ ﺛﻼث ﺳﻨﻮات ﻓﻲ ﻣﺮاﻗﺒﺔ اﻻﻋﻤﺎل اﻟﻤﻴﺪاﻧﻴﺔ\n56- اﻟﻤﻮاد\nأو ًﻻ: اﻟﺸﺮوط اﻟﺨﺎﺻﺔ ﺑﺎﻟﻤﻮاد\nﺗﺨﻀﻊ اﻟﻤﻮاد اﻟﻤﺴﺘﺨﺪﻣﺔ ﻓﻲ ﺗﻨﻔﻴﺬ اﻷﻋﻤﺎل ﻟﻠﻤﻮاﺻﻔﺎت واﻟﻤﻘﺎﻳﻴﺲ اﻟﻤﻌﻤﻮل ﺑﻬﺎ اﻟﻤﻤﻠﻜﺔ اﻟﻌﺮﺑﻴﺔ اﻟﺴﻌﻮدﻳﺔ.\n1 ﻳﻘﻮم اﻟﻤﺘﻌﺎﻗﺪ اﻟﻤﻮاد اﻟﻤﺴﺘﺨﺪﻣﺔ ﻓﻲ ﺗﻨﻔﻴﺬ اﻷﻋﻤﺎل ﻟﻠﺘﺄﻛﺪ ﻣﻦ ﻣﻄﺎﺑﻘﺘﻬﺎ ﻟﻤﻮاﺻﻔﺎت اﻟﻌﺮض واﻟﻤﻘﺎﻳﻴﺲ اﻟﻌﺎﻟﻤﻴﺔ ﻛﻤﺎ ﻳﻄﻠﻊ ﻋﻠﻰ\nﻧﺘﺎﺋﺞ اﻻﺧﺘﺒﺎرات اﻟﻤﻌﻤﻮﻟﺔ ﻟﻠﻤﻮاد وإﻋﻄﺎء اﻟﻤﻮاﻓﻘﺔ )أو ﻋﺪﻣﻬﺎ( ﻋﻠﻴﻬﺎ وﺗﺴﺠﻴﻠﻬﺎ واﻻﺣﺘﻔﺎظ ﺑﻨﺴﺨﺔ ﻣﻨﻬﺎ، وﻳﺠﺐ ﻛﺬﻟﻚ أن ﺗﻜﻮن اﻟﻤﻮاد\nاﻟﻤﺴﺘﺨﺪﻣﺔ ﺳﻮاء اﻟﻤﺤﻠﻴﺔ أو اﻟﻤﺴﺘﻮردة ﻟﺘﻨﻔﻴﺬ اﻟﻌﻘﺪ ﻣﻄﺎﺑﻘﺔ ﻟﻠﻤﻮاﺻﻔﺎت اﻟﻘﻴﺎﺳﻴﺔ اﻟﺴﻌﻮدﻳﺔ وﻣﺎ ﻟﻢ ﺗﺸﻤﻠﻪ ﻣﻨﻬﺎ ﻫﺬه\nاﻟﻤﻮاﺻﻔﺎت ﻓﻴﺠﺐ أن ﻳﻜﻮن ﻣﻄﺎﺑﻘﺔ ﻹﺣﺪى اﻟﻌﺎﻟﻤﻴﺔ اﻟﻤﻌﺮوﻓﺔ واﻟﺘﻲ ﺗﺤﺪدﻫﺎ اﻟﺠﻬﺔ أو ﻣﻦ ﻳﻤﺜﻠﻬﺎ.\n2 وﻳﺠﻮز ﻟﻤﻤﺜﻞ اﻟﺠﻬﺔ أن ﻳﺄﻣﺮ اﻟﻤﺘﻌﺎﻗﺪ ﺑﺈﻋﺪاد ﺑﻴﺎن واﺿﺢ وﻣﻔﺼﻞ ﻋﻦ ﻣﺎﻫﻴﺔ اﻟﻤﻮاد اﻟﻤﺴﺘﺨﺪﻣﺔ وﻋﻦ ﻛﻞ ﻣﺎدة ﻋﻠﻰ ﺣﺪة ﻳﺮى ﻣﻤﺜﻞ\nاﻟﺠﻬﺔ ﺿﺮورة اﺳﺘﺒﻴﺎﻧﻬﺎ، وﻋﻠﻰ اﻟﻤﺘﻌﺎﻗﺪ إﻋﺪاد ذﻟﻚ اﻟﺒﻴﺎن ﻛﺘﺎﺑ ًﺔ ﺧﻼل ﻓﺘﺮة )01( ﻋﺸﺮة أﻳﺎم ﻣﻦ ﺗﺎرﻳﺦ ﻃﻠﺒﻬﺎ.\nﺗﺎرﻳﺦ اﻹﺻﺪار رﻗﻢ اﻟﻨﺴﺨﺔ اﻟﻜﺮاﺳﺔ\nاﻷوﻟﻰ 641/2202\nاﻟﻤﻤﻠﻜﺔ اﻟﻌﺮﺑﻴﺔ اﻟﺴﻌﻮدﻳﺔ\nإﺳﻢ اﻹدارة :\nإﺳﻢ اﻟﻨﻤﻮذج : ﻣﺸﺮوع اﻟﻤﺴﺢ اﻟﺸﺎﻣﻞ وﻣﺘﺎﺑﻌﺔ وﺗﻘﻴﻴﻢ وﻧﻘﻞ\nأﻋﻤﺎل اﻷﻧﻘﺎض ﺑﻤﺪﻳﻨﺔ اﻟﺮﻳﺎض\n3 وإذا أﺧﻞ اﻟﻤﺘﻌﺎﻗﺪ ﺑﺘﻮﺿﻴﺢ ﻣﺎﻫﻴﺔ اﻟﻤﻮاد اﻟﻤﺴﺘﺨﺪﻣﺔ ﻓﻲ اﻟﻤﻮﻋﺪ اﻟﻤﺤﺪد ﻓﺘﻌﺘﺒﺮ ﺗﻠﻚ ﺧﻼف ﻣﺎ ﺗﻢ اﻻﺗﻔﺎق ﻋﻠﻴﻪ ﺑﺎﻟﻌﻘﺪ،\nوﻟﻤﻤﺜﻞ اﻟﺠﻬﺔ اﺗﺨﺎذ ﻣﺎ ﻳﻠﺰم ﺣﺴﺐ ﺗﻘﺪﻳﺮه ﻣﻦ ﺗﻌﻠﻴﻤﺎت أو ﺟﺰاءات ﻟﻤﻌﺎﻟﺠﺔ ذﻟﻚ.\n66- اﻟﻤﻌﺪات\nأو ًﻻ: اﻟﺸﺮوط اﻟﺨﺎﺻﺔ ﺑﺎﻟﻤﻌﺪات\nﺗﺨﻀﻊ اﻟﻤﻌﺪات اﻟﻤﺴﺘﺨﺪﻣﺔ ﻓﻲ ﺗﻨﻔﻴﺬ اﻷﻋﻤﺎل ﻟﻠﻤﻮاﺻﻔﺎت واﻟﻤﻘﺎﻳﻴﺲ اﻟﻤﻌﻤﻮل ﺑﻬﺎ اﻟﻤﻤﻠﻜﺔ اﻟﻌﺮﺑﻴﺔ اﻟﺴﻌﻮدﻳﺔ.\nوﻳﻔﺤﺺ اﻟﻤﺘﻌﺎﻗﺪ ﺟﻤﻴﻊ اﻟﻤﻌﺪات وﻳﻮﺻﻲ ﺑﺎﻋﺘﻤﺎدﻫﺎ ﻓﻲ ﺣﺎل ﻛﺎﻧﺖ ﻣﻄﺎﺑﻘﺔ ﻣﻦ اﻟﻨﻮاﺣﻲ ﻟﻠﻤﻮاﺻﻔﺎت واﻟﻤﻘﺎﻳﻴﺲ اﻟﻌﺎﻟﻤﻴﺔ ﻛﻤﺎ\nﻳﺠﺐ ﻋﻠﻴﻪ ﻓﺤﺺ ﺟﻤﻴﻊ ﺷﻬﺎدات اﺧﺘﺒﺎر ﻫﺬه اﻟﻤﻌﺪات اﻟﺘﻲ أﺟﺮﻳﺖ ﻓﻲ اﻟﻤﺼﻨﻊ وﻣﺮاﻗﺒﺔ وﺗﺼﺪﻳﻖ اﺧﺘﺒﺎراﺗﻬﺎ اﻟﻤﻮﻗﻊ أو ﻣﻜﺎن اﻟﺼﻨﻊ\nوﻓﻲ ﺟﻤﻴﻊ اﻟﺤﺎﻻت اﻟﺘﻲ ﺗﻨﺺ ﻓﻴﻬﺎ ﺷﺮوط ﺗﻮرﻳﺪ اﻟﻤﻌﺪات أو اﻟﻤﻘﺎﻳﻴﺲ اﻟﻌﺎﻟﻤﻴﺔ ﻋﻠﻰ إﺟﺮاء ﻫﺬه اﻻﺧﺘﺒﺎرات ﻛﻤﺎ ﻳﺠﺐ ﻋﻠﻴﻪ أن ﻳﺤﺘﻔﻆ\nﺑﺸﻬﺎدات اﻻﺧﺘﺒﺎرات اﻟﺘﻲ ﺗﺠﺮي ﺑﻬﺬا اﻟﺨﺼﻮص.\n76 - ﻛﻴﻔﻴﺔ ﺗﻨﻔﻴﺬ اﻷﻋﻤﺎل واﻟﺨﺪﻣﺎت\n: ﻳﻘﺪم اﻟﻤﺘﻌﺎﻗﺪ إﻟﻰ ﻣﻤﺜﻞ اﻟﺠﻬﺔ ﺑﺮﻧﺎﻣﺞ ﻋﻤﻞ زﻣﻨ\u0000ﻴﺎ ﻣﻔﺼًﻠﺎ ﺧﻼل ]01[ أﻳﺎم ﻣﻦ ﺗﺎرﻳﺦ ﻣﺒﺎﺷﺮة اﻟﺨﺪﻣﺎت أو أي ﻣﺪة ﻳﺘﻢ اﻻﺗﻔﺎق ﻋﻠﻴﻬﺎ ﻣﻊ\nﻣﻤﺜﻞ اﻟﺠﻬﺔ، ﻛﻤﺎ ﻳﺠﺐ ﻋﻠﻴﻪ ﻛﺬﻟﻚ ﺗﻘﺪﻳﻢ ﺑﺮﻧﺎﻣﺞ ﻋﻤﻞ زﻣﻨﻲ ﻣﻌﺪل ﻓﻲ ﺣﺎل أن اﻟﺒﺮﻧﺎﻣﺞ اﻟﺬي ﺗﻢ ﺗﻘﺪﻳﻤﻪ ﺳﺎﺑ ًﻘﺎ ﻟﻢ ﻳﻌﺪ ﻳﺘﻤﺎﺷﻰ ﻣﻊ\nاﻟﺘﻘﺪم اﻟﻔﻌﻠﻲ أو اﻟﺘﺰاﻣﺎﺗﻪ.\nﻳﺠﺐ أن ﻳﺸﺘﻤﻞ ﺑﺮﻧﺎﻣﺞ اﻟﻌﻤﻞ اﻟﺰﻣﻨﻲ ﻋﻠﻰ اﻵﺗﻲ:\nﻣﺪة ﺗﻨﻔﻴﺬ اﻟﻌﻘﺪ ﻫﻲ )42( ﺷﻬﺮ ﻣﻴﻼدﻳﺎ ﺗﺤﺴﺐ ﺑﺎﻟﺘﻘﻮﻳﻢ اﻟﻤﻴﻼدي وﺗﺒﺪأ ﻣﻦ ﺗﺎرﻳﺦ ﺗﻮﻗﻴﻊ وﺗﺴﻠﻴﻢ اﻻﻋﻤﺎل. ﻳﺘﻢ اﻟﻌﻤﻞ ﻋﻠﻰ\nﻣﻦ ﺧﻼل اﻟﻤﺮاﺣﻞ اﻵﺗﻴﺔ:\n1/ ﻣﺮﺣﻠﺔ اﻹﻋﺪاد واﻟﺘﺠﻬﻴﺰ ﺗﺒﺪأ ﻣﻦ ﺗﺎرﻳﺦ اﻟﺘﺮﺳﻴﺔ وﺧﻼل )03( ﺛﻼﺛﻮن ﻳﻮم وﻳﺘﻢ ﻓﻴﻬﺎ ﺗﻮﻓﻴﺮ ﺟﻤﻴﻊ اﻟﻤﻮاد واﻟﻤﻌﺪات واﻟﻌﻤﺎﻟﺔ اﻟﻼزﻣﺔ\nﻟﺘﻨﻔﻴﺬ اﻟﻤﺸﺮوع.\n2/ ﻣﺮﺣﻠﺔ اﻟﻤﺴﺢ اﻟﺸﺎﻣﻞ وإﻋﺪاد ﻗﺎﻋﺪة اﻟﺒﻴﺎﻧﺎت وﻧﻈﺎم إﻋﺪاد اﻟﺘﻘﺎرﻳﺮ وﻓﻖ اﻟﻤﻮاﺻﻔﺎت ﺧﻼل )021( ﻣﺎﺋﺔ وﻋﺸﺮون ﻳﻮم ﻣﻦ ﺗﺎرﻳﺦ\nﺗﺴﻠﻴﻢ اﻟﻤﻮﻗﻊ وﻣﺒﺎﺷﺮة اﻷﻋﻤﺎل.\n3/ ﻣﺮﺣﻠﺔ اﻟﻤﺘﺎﺑﻌﺔ وﺗﻘﻴﻴﻢ أﻋﻤﺎل ﻧﻘﻞ اﻷﻧﻘﺎض ﺑﻨﻄﺎﻗﺎت اﻟﺒﻠﺪﻳﺎت اﻟﻔﺮﻋﻴﺔ وﻓﻖ اﻟﻤﻮاﺻﻔﺎت ﻟﻤﺪة اﻟﻌﻘﺪ ﺟﺪاول اﻟﻜﻤﻴﺎت .\nﺛﺎﻧًﻴﺎ: ﻳﺠﺐ ﻋﻠﻰ اﻟﻤﺘﻌﺎﻗﺪ ﻛﺬﻟﻚ ﺗﻘﺪﻳﻢ ﺗﻘﺮﻳﺮ ﻣﺴﺎﻧﺪ ﻳﺘﻀﻤﻦ:\nأ. اﻟﻮﺻﻒ اﻟﻌﺎم ﻷﺳﺎﻟﻴﺐ ﺗﻨﻔﻴﺬ اﻟﺨﺪﻣﺎت اﻟﻤﻌﺘﻤﺪة ﻟﻜﻞ ﻣﺮﺣﻠﺔ رﺋﻴﺴﺔ ﻣﻦ ﻣﺮاﺣﻞ اﻟﺘﻨﻔﻴﺬ.\nب. ﺑﻴﺎن ﻓﺮﻳﻖ ﻋﻤﻞ اﻟﻤﺘﻌﺎﻗﺪ ﻣﺼﻨﻔﻴﻦ ﺣﺴﺐ اﻟﻤﻬﺎرات ﻟﻜﻞ ﻣﺮﺣﻠﺔ ﻣﻦ ﻣﺮاﺣﻞ ﺗﻨﻔﻴﺬ اﻟﺨﺪﻣﺎت.\nﺛﺎﻟًﺜﺎ: إذا ﻟﻢ ُﻳﺒ ِﺪ ﻣﻤﺜﻞ اﻟﺠﻬﺔ أي ﻣﻼﺣﻈﺎت ﻋﻠﻰ اﻟﺒﺮﻧﺎﻣﺞ ﺧﻼل )7 أﻳﺎم( ﻣﻦ ﺗﺎرﻳﺦ ﺗﺴﻠﻤﻪ ﻟﻠﺒﺮﻧﺎ ﻣﺞ، أو ﻣﺪة ﻳﺘﻢ اﻻﺗﻔﺎق ﻋﻠﻴﻬﺎ ﺣﺴﺐ\nﻃﺒﻴﻌﺔ اﻟﻤﺸﺮوع، واﻟﺘﻌﻠﻴﻖ ﻋﻠﻴﻪ وإﺧﻄﺎر اﻟﻤﺘﻌﺎﻗﺪ ﻋﻦ ﻣﺪى ﻣﻄﺎﺑﻘﺔ/ ﻋﺪم ﻣﻄﺎﺑﻘﺔ اﻟﺒﺮﻧﺎﻣﺞ ﻟﻤﺘﻄﻠﺒﺎت اﻟﻌﻘﺪ، ﻓﻠﻠﻤﺘﻌﺎﻗﺪ اﻟﺤﻖ ﻓﻲ\nﺗﻨﻔﻴﺬ اﻟﺨﺪﻣﺎت ﺑﻤﻮﺟﺐ اﻟﺒﺮﻧﺎﻣﺞ، ﻣﻊ ﻣﺮاﻋﺎة اﻟﺘﺰاﻣﺎﺗﻪ اﻷﺧﺮى وﻓ ًﻘﺎ ﻟﻠﻌﻘﺪ، ﻛﻤﺎ ﻳﺤﻖ ﻟﻠﺠﻬﺔ اﻟﺤﻜﻮﻣﻴﺔ اﻻﻋﺘﻤﺎد ﻋﻠﻰ اﻟﺒﺮﻧﺎﻣﺞ اﻟﺰﻣﻨﻲ ﻋﻨﺪ\nاﻟﺘﺨﻄﻴﻂ ﻷداء أﻧﺸﻄﺘﻬﺎ.\nراﺑ ًﻌﺎ: ﻳﺠﺐ ﻋﻠﻰ اﻟﻤﺘﻌﺎﻗﺪ إرﺳﺎل إﺧﻄﺎر إﻟﻰ ﻣﻤﺜﻞ اﻟﺠﻬﺔ اﻟﻔﻮر ﻋﻦ أي أﺣﺪاث ﻣﺤﺘﻤﻠﺔ أو ﻇﺮوف ﻣﺴﺘﻘﺒﻠﻴﺔ ﻳﻤﻜﻦ أن ﺗﺆﺛﺮ ﺗﺄﺛﻴ ًﺮا\nﺳﻠﺒًﻴﺎ ﻋﻠﻰ ﺗﻨﻔﻴﺬ اﻟﺨﺪﻣﺎت، أو أن ﺗﺰﻳﺪ ﻣﻦ ﻗﻴﻤﺔ اﻟﻌﻘﺪ ﺗﺆﺧﺮ ﻋﻤﻠﻴﺎت اﻟﺘﻨﻔﻴﺬ، وﻳﺠﻮز ﻟﻤﻤﺜﻞ اﻟﺠﻬﺔ ﻳﻄﻠﺐ اﻟﻤﺘﻌﺎﻗﺪ إﻋﺪاد\nﺗﻘﺪﻳﺮاﺗﻪ ﻟﻤﺎ ﻗﺪ ﺗﺘﺴﺒﺐ ﺑﻪ ﻫﺬه اﻷﺣﺪاث اﻟﻤﺤﺘﻤﻠﺔ أو اﻟﻈﺮوف اﻟﻤﺴﺘﻘﺒﻠﻴﺔ و أن ﻳﻘﺪم ﻣﻘﺘﺮﺣﺎﺗﻪ اﻟﻤﺘﻌﻠﻘﺔ ﺑﺎﻟﺘﻐﻴﻴﺮات، وإذا ﻗﺎم ﻣﻤﺜﻞ\nاﻟﺠﻬﺔ ﻓﻲ أي وﻗﺖ ﺑﺈﺧﻄﺎر اﻟﻤﺘﻌﺎﻗﺪ ﺑﺄن ﺑﺮﻧﺎﻣﺞ اﻟﻌﻤﻞ ﻟﻢ ﻳﻌﺪ ﻳﺘﻮاﻓﻖ ﻣﻊ اﻟﻌﻘﺪ )ﻣﺒﻴ ًﻨﺎ ﻣﺪى ﻋﺪم اﻟﺘﻮاﻓﻖ( أو أﻧﻪ ﻻ ﻳﺘﻨﺎﺳﺐ اﻟﺘﻘﺪم\nاﻟﻔﻌﻠﻲ ﻟﺘﻨﻔﻴﺬ اﻟﺨﺪﻣﺎت، ﻓﺈﻧﻪ ﻳﺘﻌﻴﻦ ﻋﻠﻰ اﻟﻤﺘﻌﺎﻗﺪ ﺗﻘﺪﻳﻢ ﺑﺮﻧﺎﻣﺞ ﻣﻌﺪل إﻟﻰ ﻣﻤﺜﻞ اﻟﺠﻬﺔ ﺧﻼل ﻣﺪة ]01[ ﻋﺸﺮة أﻳﺎم ﻣﻦ ﺗﺴﻠﻢ\nﺗﺎرﻳﺦ اﻹﺻﺪار رﻗﻢ اﻟﻨﺴﺨﺔ اﻟﻜﺮاﺳﺔ\nاﻷوﻟﻰ 641/2202\nاﻟﻤﻤﻠﻜﺔ اﻟﻌﺮﺑﻴﺔ اﻟﺴﻌﻮدﻳﺔ\nإﺳﻢ اﻹدارة :\nإﺳﻢ اﻟﻨﻤﻮذج : ﻣﺸﺮوع اﻟﻤﺴﺢ اﻟﺸﺎﻣﻞ وﻣﺘﺎﺑﻌﺔ وﺗﻘﻴﻴﻢ وﻧﻘﻞ\nأﻋﻤﺎل اﻷﻧﻘﺎض ﺑﻤﺪﻳﻨﺔ اﻟﺮﻳﺎض\nإﺧﻄﺎر ﻣﻤﺜﻞ اﻟﺠﻬﺔ.\n33 ﻧﺴﺒﺔ ﺗﻘﺪم اﻟﺨﺪﻣﺎت\nإذا ﺗﺒّﻴﻦ ﻓﻲ أي وﻗﺖ ﺧﻼل ﺗﻨﻔﻴﺬ اﻟﺨﺪﻣﺎت وﺟﻮد ﺗﺄﺧﺮ أو ﺑﻂء اﻟﻤﺘﻌﺎﻗﺪ اﻟﺘﻨﻔﻴﺬ ﺑﺤﻴﺚ أﺻﺒﺢ ﻫﻨﺎك ﺗﻌﺜﺮ اﻹﻧﺠﺎز، و أن ﺗﻘ ّﺪم اﻟﻌﻤﻞ\nﻗﺪ ﺗﺨﻠﻒ أو ﺳﻮف ﻳﺘﺨﻠﻒ ﻋﻦ ﺑﺮﻧﺎﻣﺞ اﻟﻌﻤﻞ اﻟﺰﻣﻨﻲ، ﻳﻘﻮم ﻣﻤﺜﻞ اﻟﺠﻬﺔ ﺑﺈﺻﺪار ﺗﻌﻠﻴﻤﺎت ﻟﻠﻤﺘﻌﺎﻗﺪ ﺑﺈﻋﺪاد ﻋﻤﻞ ﻣﻌ ّﺪل ﻣﺪﻋ ًﻤﺎ\nﺑﺘﻘﺮﻳﺮ ﻳﺒﻴﻦ اﻟﻄﺮق واﻷﺳﺎﻟﻴﺐ اﻟﻤﺨﺘﻠﻔﺔ اﻟﺘﻲ ﻳﻨﻮي اﻟﻤﺘﻌﺎﻗﺪ اﺗﺒﺎﻋﻬﺎ ﻟﺘﺴﺮﻳﻊ ﻣﻌﺪل ﺗﻘﺪم اﻟﻌﻤﻞ وإﺗﻤﺎﻣﻪ ﺿﻤﻦ ﻣﺪة اﻹﻧﺠﺎز، وﻣﺎ ﻟﻢ\nﻳﺼﺪر ﻣﻤﺜﻞ اﻟﺠﻬﺔ ﺗﻌﻠﻴﻤﺎت ﺧﻼ ًﻓﺎ ﻟﺬﻟﻚ، ﻓﺈﻧﻪ ﻳﺠﺐ ﻋﻠﻰ اﻟﻤﺘﻌﺎﻗﺪ أن ﻳﺒﺪأ ﺑﺎﻋﺘﻤﺎد اﻷﺳﺎﻟﻴﺐ اﻟﻤﻌﺪﻟﺔ، اﻟﺘﻲ ﻗﺪ ﺗﺘﻄﻠﺐ زﻳﺎدة ﻋﺪد ﺳﺎﻋﺎت\nاﻟﻌﻤﻞ و/ أو زﻳﺎدة أﻋﺪاد اﻟﻘﻮى اﻟﻌﺎﻣﻠﺔ واﻟﻤﻌﺪات، ﻋﻠﻰ ﻣﺴﺆوﻟﻴﺔ اﻟﻤﺘﻌﺎﻗﺪ وﻧﻔﻘﺘﻪ.\n86- ﻣﻮاﺻﻔﺎت اﻟﺠﻮدة\nﻳﻠﺘﺰم اﻟﻤﺘﻌﺎﻗﺪ ﺑﻤﻮاﺻﻔﺎت اﻟﺠﻮدة اﻟﻤﻄﻠﻮﺑﺔ ﻓﻲ ﺗﻨﻔﻴﺬ ﻧﻄﺎق اﻷﻋﻤﺎل واﻟﺨﺪﻣﺎت اﻟﻤﺬﻛﻮرة اﻟﻌﻘﺪ. وﻳﺠﺐ ﻋﻠﻰ إﺧﻄﺎر\nاﻟﺠﻬﺔ ﺑﻤﺎ ﻳﺘﺴﺒﺐ او ﻗﺪ ﻓﻲ ﻋﺪم اﻻﻣﺘﺜﺎل ﻟﻤﺘﻄﻠﺒﺎت اﻟﺠﻮدة اﻟﺴﻠﻊ اﻟﻤ ّﻮردة واﻟﺨﺪﻣﺎت اﻟﻤﻘﺪﻣﺔ وﺑﺄي ﺗﻐﻴﻴﺮات أو ﺗﻌﺪﻳﻼت\nﻗﺪ ﺗﺆﺛﺮ ﻋﻠﻰ ﻫﺬه اﻟﺠﻮدة ﻛﺘﻐﻴﻴﺮ ﻣﻮﻗﻊ ﺗﺼﻨﻴﻊ اﻟﻤﻮاد، أو ﺗﻐﻴﻴﺮ اﻟﻤﻮاد اﻟﺨﺎم وﻧﺴﺒﻬﺎ اﻟﻤﺴﺘﻌﻤﻠﺔ ﻓﻲ اﻟﺴﻠﻊ اﻟﻤ ّﻮردة.\nﻳﻠﺘﺰم اﻟﻤﺘﻌﺎﻗﺪ ﺑﺄداء ﺟﻤﻴﻊ اﻟﺨﺪﻣﺎت اﻟﻼزﻣﺔ ﻟﻠﻤﺸﺮوع وﺗﻨﻔﻴﺬﻫﺎ ﻣﻦ ﺧﻼل ﻣﻮﻇﻔﻴﻪ وﻓﻘًﺎ ﻷﻋﻠﻰ ﻣﺴﺘﻮﻳﺎت اﻟﺠﻮدة وﺑﺎﻟﻜﻴﻔﻴﺔ واﻷﺳﻠﻮب\nاﻟﻤﺘﻌﺎرف ﻋﻠﻴﻬﻤﺎ ﻣﻬﻨﻴًﺎ. ﻳﺠﺐ ﻋﻠﻰ اﻟﻤﺘﻌﺎﻗﺪ ﺗﻘﺪﻳﻢ ﺧﻄﺔ ﺿﻤﺎن اﻟﺠﻮدة واﻟﺘﻲ ﻳﻌﺘﺰم ﺗﻨﻔﻴﺬﻫﺎ ﻓﻲ اﻟﻤﺸﺮوع ﻟﻤﺮاﺟﻌﺘﻬﺎ واﻋﺘﻤﺎدﻫﺎ ﻣﻦ\nاﻟﺠﻬﺔ اﻟﺤﻜﻮﻣﻴﺔ. ﻳﺠﺐ أن ﺗﺘﻀﻤﻦ اﻟﺨﻄﺔ إﺟﺮاءات وأدوات ﺿﺒﻂ اﻟﺠﻮدة.\n96- ﻣﻮاﺻﻔﺎت اﻟﺴﻼﻣﺔ\nﻳﻠﺘﺰم اﻟﻤﺘﻌﺎﻗﺪ وﺧﻼل ﺟﻤﻴﻊ ﻣﺮاﺣﻞ اﻟﺘﻨﻔﻴﺬ ﺑﺠﻤﻴﻊ اﻷﻧﻈﻤﺔ واﻟﻘﻮاﻋﺪ اﻟﻤﻄﺒﻘﺔ ﻓﻲ اﻟﻤﻤﻠﻜﺔ ﻓﻴﻤﺎ ﻳﺨﺺ اﻟﺴﻼﻣﺔ واﻟﺼﺤﺔ واﻟﺒﻴﺌﺔ، وأي\nأﻧﻈﻤﺔ وﻗﻮاﻋﺪ ﺗﺤﺪدﻫﺎ اﻟﺠﻬﺔ ﻓﻲ ﻧﻄﺎق ﻋﻤﻞ اﻟﻤﺸﺮوع، وﻳﻀﻤﻦ اﺗﺨﺎذ ﺟﻤﻴﻊ اﻹﺟﺮاءات واﻻﺣﺘﻴﺎﻃﺎت اﻟﻼزﻣﺔ ﻟﻼﻣﺘﺜﺎل ﻟﻬﺬه اﻷﻧﻈﻤﺔ\nواﻟﻘﻮاﻋﺪ.\nﻳﻠﺘﺰم اﻟﻤﺘﻌﺎﻗﺪ وﺧﻼل ﺟﻤﻴﻊ ﻣﺮاﺣﻞ اﻟﺘﻨﻔﻴﺬ ﺑﺠﻤﻴﻊ اﻷﻧﻈﻤﺔ واﻟﻘﻮاﻋﺪ اﻟﻤﻄﺒﻘﺔ ﻓﻲ اﻟﻤﻤﻠﻜﺔ ﻓﻴﻤﺎ ﻳﺨﺺ اﻟﺴﻼﻣﺔ واﻟﺼﺤﺔ واﻟﺒﻴﺌﺔ، وأي\nأﻧﻈﻤﺔ وﻗﻮاﻋﺪ ﺗﺤﺪدﻫﺎ اﻟﺠﻬﺔ اﻟﺤﻜﻮﻣﻴﺔ ﻓﻲ ﻧﻄﺎق ﻋﻤﻞ اﻟﻤﺸﺮوع، وﻳﻀﻤﻦ اﺗﺨﺎذ ﺟﻤﻴﻊ اﻹﺟﺮاءات واﻻﺣﺘﻴﺎﻃﺎت اﻟﻼزﻣﺔ ﻟﻼﻣﺘﺜﺎل ﻟﻬﺬه\nاﻷﻧﻈﻤﺔ واﻟﻘﻮاﻋﺪ.\nﺗﺎرﻳﺦ اﻹﺻﺪار رﻗﻢ اﻟﻨﺴﺨﺔ اﻟﻜﺮاﺳﺔ\nاﻷوﻟﻰ 641/2202\nاﻟﻤﻤﻠﻜﺔ اﻟﻌﺮﺑﻴﺔ اﻟﺴﻌﻮدﻳﺔ\nإﺳﻢ اﻹدارة :\nإﺳﻢ اﻟﻨﻤﻮذج : ﻣﺸﺮوع اﻟﻤﺴﺢ اﻟﺸﺎﻣﻞ وﻣﺘﺎﺑﻌﺔ وﺗﻘﻴﻴﻢ وﻧﻘﻞ\nأﻋﻤﺎل اﻷﻧﻘﺎض ﺑﻤﺪﻳﻨﺔ اﻟﺮﻳﺎض\nاﻟﻘﺴﻢ اﻟﺘﺎﺳﻊ: ﻣﺘﻄﻠﺒﺎت اﻟﻤﺤﺘﻮى اﻟﻤﺤﻠﻲ\n1- اﻟﻘﺎﺋﻤﺔ اﻹﻟﺰاﻣﻴﺔ\nأ. ﻳﺠﺐ ﻋﻠﻰ اﻟﻤﺘﻨﺎﻓﺲ اﻻﻟﺘﺰام ﺑﺎﻟﻘﺎﺋﻤﺔ اﻹﻟﺰاﻣﻴﺔ اﻟﻮاردة ﻓﻲ وﺛﺎﺋﻖ اﻟﻤﻨﺎﻓﺴﺔ وذﻟﻚ ﻋﻨﺪ ﺗﻨﻔﻴﺬ اﻷﻋﻤﺎل أو اﻟﻤﺸﺘﺮﻳﺎت.\nب. ﺳﺘﻘﻮم اﻟﺠﻬﺔ اﻟﺤﻜﻮﻣﻴﺔ ﺑﻤﺮاﻗﺒﺔ أداء اﻟﻤﺘﻌﺎﻗﺪ ﻓﻲ ﺗﻨﻔﻴﺬ اﻟﺘﺰاﻣﻪ ﺑﺸﺄن اﻟﻘﺎﺋﻤﺔ اﻹﻟﺰاﻣﻴﺔ أﺛﻨﺎء اﻟﻌﻘﺪ، وﻟﻦ ﺗﻘﻮم ﺑﺎﺳﺘﻼم أي\nﻣﻨﺘﺠﺎت ﻣﺪرﺟﺔ ﻓﻲ اﻟﻘﺎﺋﻤﺔ ﺣﺎل ﻛﺎن ﺑﻠﺪ اﻟﻤﻨﺸﺄ ﻏﻴﺮ وﻃﻨﻲ، وﻻ ﻳﺪﺧﻞ ذﻟﻚ اﻟﻤﻨﺘﺠﺎت اﻟﺘﻲ ﺣﺼﻞ اﻟﻤﺘﻌﺎﻗﺪ ﻋﻠﻰ اﺳﺘﺜﻨﺎء ﻟﻬﺎ وﻓﻘﺎ\nﻟﻠﻀﻮاﺑﻂ اﻟﺘﻲ وﺿﻌﺘﻬﺎ ﻫﻴﺌﺔ اﻟﻤﺤﺘﻮى اﻟﻤﺤﻠﻲ واﻟﻤﺸﺘﺮﻳﺎت اﻟﺤﻜﻮﻣﻴﺔ.\nج. ﻋﻠﻰ اﻟﻤﺘﻌﺎﻗﺪ اﻻﻟﺘﺰام ﺑﺎﻟﺘﻌﻠﻴﻤﺎت اﻟﺨﺎﺻﺔ ﺑﺘﺴﻠﻴﻢ اﻟﻤﻨﺘﺠﺎت اﻟﻮﻃﻨﻴﺔ اﻟﻤﺪرﺟﺔ ﻓﻲ اﻟﻘﺎﺋﻤﺔ اﻹﻟﺰاﻣﻴﺔ، اﻟﺘﻲ ﺗﺼﺪرﻫﺎ ﻫﻴﺌﺔ اﻟﻤﺤﺘﻮى\nاﻟﻤﺤﻠﻲ واﻟﻤﺸﺘﺮﻳﺎت اﻟﺤﻜﻮﻣﻴﺔ.\nد. ﻋﻠﻰ اﻟﻤﺘﻌﺎﻗﺪ اﻻﻟﺘﺰام ﺑﺎﻟﻀﻮاﺑﻂ اﻟﺨﺎﺻﺔ ﺑﺎﻻﺳﺘﺜﻨﺎء ﻣﻦ اﻟﻘﺎﺋﻤﺔ اﻹﻟﺰاﻣﻴﺔ اﻟﺘﻲ ﺗﺼﺪرﻫﺎ ﻫﻴﺌﺔ اﻟﻤﺤﺘﻮى اﻟﻤﺤﻠﻲ واﻟﻤﺸﺘﺮﻳﺎت اﻟﺤﻜﻮﻣﻴﺔ.\nﺗﺎرﻳﺦ اﻹﺻﺪار رﻗﻢ اﻟﻨﺴﺨﺔ اﻟﻜﺮاﺳﺔ\nاﻷوﻟﻰ 641/2202\nاﻟﻤﻤﻠﻜﺔ اﻟﻌﺮﺑﻴﺔ اﻟﺴﻌﻮدﻳﺔ\nإﺳﻢ اﻹدارة :\nإﺳﻢ اﻟﻨﻤﻮذج : ﻣﺸﺮوع اﻟﻤﺴﺢ اﻟﺸﺎﻣﻞ وﻣﺘﺎﺑﻌﺔ وﺗﻘﻴﻴﻢ وﻧﻘﻞ\nأﻋﻤﺎل اﻷﻧﻘﺎض ﺑﻤﺪﻳﻨﺔ اﻟﺮﻳﺎض\nاﻟﻘﺴﻢ اﻟﻌﺎﺷﺮ: اﻟﺸﺮوط اﻟﺨﺎﺻﺔ\nﻣﺴﺢ ﺷﺎﻣﻞ ﻟﻤﻮاﻗﻊ اﻷﻧﻘﺎض ﺑﻤﺪﻳﻨﺔ اﻟﺮﻳﺎض، وإﻋﺪاد ﻗﺎﻋﺪة ﺑﻴﺎﻧﺎت ﺷﺎﻣﻠﺔ ﻟﺘﻠﻚ اﻟﻤﻮاﻗﻊ وﻣﺘﺎﺑﻌﺔ وﺗﻘﻴﻴﻢ أﻋﻤﺎل ﻧﻘﻞ\nﺑﺎﻟﻤﺪﻳﻨﺔ.\nأو ًﻻ: أﻫﺪاف اﻟﻤﺸﺮوع:\n1( رﺻﺪ وﻣﺘﺎﺑﻌﺔ ﻣﻮاﻗﻊ اﻷﻧﻘﺎض وﻣﺨﻠﻔﺎت اﻟﺒﻨﺎء واﻟﻬﺪم وﻧﻮاﺗﺞ اﻟﺤﻔﺮ.\n2( اﻟﻤﺘﺎﺑﻌﺔ وﺗﻘﻴﻴﻢ ﺧﺪﻣﺎت اﻟﻤﺮاﻗﺒﺔ وإﺻﺪار اﻟﺘﻘﺎرﻳﺮ اﻟﺘﻲ ﺗﻌﻜﺲ اﻟﻤﺴﺘﻮى اﻟﺬي وﺻﻞ إﻟﻴﻪ ﺗﻘﺪﻳﻢ رﻓﻊ اﻟﻤﺨﻠﻔﺎت\n3( اﻟﺘﺄﻛﺪ ﻣﻦ اﻹﻟﺘﺰام ﺑﺈﺟﺮاءات أﻋﻤﺎل اﻟﻤﺮاﻗﺒﺔ اﻟﺤﺎﻟﻴﺔ واﻟﺘﺤﺴﻴﻨﺎت اﻟﻤﻘﺘﺮﺣﺔ.\n4( ﺗﻔﻌﻴﻞ ﻋﻤﻠﻴﺎت اﻟﺮﻗﺎﺑﺔ واﻟﺘﻔﺘﻴﺶ ﻋﻠﻰ اﻷﺣﻴﺎء ﺑﺸﻜﻞ دوري.\n5( اﻟﺮﺑﻂ ﻣﻊ اﻷﻧﻈﻤﺔ اﻻﻟﻜﺘﺮوﻧﻴﺔ اﻟﺘﺎﺑﻌﺔ ﻟﻸﻣﺎﻧﺔ.\n6( ﺗﺤﺴﻴﻦ اﻟﻤﺸﻬﺪ اﻟﺤﻀﺮي ﻟﻠﻤﺪﻳﻨﺔ.\n7( ﺗﻔﻌﻴﻞ دور اﻟﺒﻠﺪﻳﺎت اﻟﻔﺮﻋﻴﺔ اﻟﺤﻀﺮي.\n8( ﺗﻨﻤﻴﺔ اﻟﺸﻌﻮر ﺑﺎﻟﻤﺴﺆوﻟﻴﺔ ﻟﺪى ﺳﻜﺎن اﻷﺣﻴﺎء ﺗﺠﺎه ﻧﻈﺎﻓﺘﻬﺎ وﺟﻤﺎﻟﻬﺎ.\nﺛﺎﻧﻴًﺎ: واﺟﺒﺎت واﻟﺘﺰاﻣﺎت اﻻﺳﺘﺸﺎري:\n1( اﻟﻤﺴﺢ اﻟﺸﺎﻣﻞ وإﻋﺪاد ﻗﺎﻋﺪة ﺑﻴﺎﻧﺎت ﺷﺎﻣﻠﺔ ﻟﻤﻮاﻗﻊ اﻷﻧﻘﺎض ﺑﻤﺪﻳﻨﺔ اﻟﺮﻳﺎض\n2( إﻋﺪاد ﺑﺮﻧﺎﻣﺞ ﻟﻨﻈﺎم اﻷﻣﺎﻧﺔ وإﻋﺪاد اﻟﺘﻘﺎرﻳﺮ ﺑﺎﺳﺘﺨﺪام اﻟﺤﺎﺳﺐ اﻵﻟﻲ ﻟﻤﻮاﻗﻊ اﻷﻧﻘﺎض ﺑﺎﻟﻤﺪﻳﻨﺔ.\n3( ﺗﺤﺪﻳﺚ ﻗﺎﻋﺪة ﺑﻴﺎﻧﺎت ﻣﻮاﻗﻊ اﻷﻧﻘﺎض ﻟﺒﺮﻧﺎﻣﺞ )ﻓﻲ ﺧﺪﻣﺘﻜﻢ( اﻟﻤﻮﺟﻮدة ﻟﺪى اﻷﻣﺎﻧﺔ.\n4( ﻣﺘﺎﺑﻌﺔ ﻗﺎﺋﻤﺔ اﻟﻤﺨﺎﻟﻔﺎت اﻟﻘﻴﺎﺳﻴﺔ اﻟﺘﻲ ﻳﺘﻢ ﺑﻮاﺳﻄﺘﻬﺎ ﻗﻴﺎس أداء ﻣﻘﺎوﻟﻲ رﻓﻊ وﻧﻘﻞ اﻟﻤﺨﻠﻔﺎت.\n5( وﺿﻊ ﻣﻌﺎﻳﻴﺮ ﻟﻘﻴﺎس أداء اﻟﻤﻘﺎوﻟﻴﻦ وﺗﻨﻔﻴﺬ آﻟﻴﺔ ﻣﻨﺎﺳﺒﺔ ﻟﺠﻤﻊ اﻟﻤﻌﻠﻮﻣﺎت وﺗﻄﺒﻴﻖ اﻹﺟﺮاءات.\nوﻓﻴﻤﺎ ﻳﻠﻲ ﺗﻮﺿﻴﺢ ﻟﻠﻮاﺟﺒﺎت واﻹﻟﺘﺰاﻣﺎت اﻟﻤﻄﻠﻮﺑﺔ ﻣﻦ اﻻﺳﺘﺸﺎري:\nﺗﺤﺘﺎج أﻣﺎﻧﺔ ﻣﻨﻄﻘﺔ اﻟﺮﻳﺎض إﻟﻰ إﺟﺮاء ﻣﺴﺢ ﺷﺎﻣﻞ ﻟﻤﻮاﻗﻊ اﻷﻧﻘﺎض ﺑﻤﺪﻳﻨﺔ اﻟﺮﻳﺎض، وإﻋﺪاد ﻗﺎﻋﺪة ﺑﻴﺎﻧﺎت ﺷﺎﻣﻠﺔ ﻟﺘﻠﻚ اﻟﻤﻮاﻗﻊ\nﺑﺮﻧﺎﻣﺞ أو ﻋﺪة ﺑﺮاﻣﺞ ﺗﻌﻤﻞ ﻋﻠﻰ اﻟﺤﺎﺳﺐ اﻵﻟﻲ ﺗﺴﺎﻋﺪ ﻓﻲ إدارة وﻣﺘﺎﺑﻌﺔ وﺗﻘﻴﻴﻢ أﻋﻤﺎل ﻧﻘﻞ اﻷﻧﻘﺎض وﻣﻮاﻗﻌﻬﺎ واﻟﺬي ﻳﺘﻴﺢ إﻋﺪاد\nاﻟﺘﻘﺎرﻳﺮ ﻣﻦ ﺧﻼ ﻧﻈﺎم ﻣﺘﻜﺎﻣﻞ ﻣﺪﻋﻢ ﺑﻨﻈﺎم اﻟﺨﺮاﺋﻂ اﻟﺮﻗﻤﻴﺔ، وﻧﻈﻢ إدارة اﻟﻤﻌﻠﻮﻣﺎت ﺧﻼل اﻻﻧﺘﺮﻧﺖ واﻻﻧﺘﺮاﻧﺖ وﻳﺤﻈﻰ ﺑﻤﻮاﻓﻘﺔ\nاﻷﻣﺎﻧﺔ.\nوﻋﻠﻰ اﻻﺳﺘﺸﺎري إﻋﺪاد وﺗﻮﻓﻴﺮ ﻧﻈﺎم ﺣﺎﺳﻮﺑﻲ ﻳﺴﺘﻬﺪف ﻣﺎ ﻳﻠﻲ:-\n1( إدارة أﻋﻤﺎل اﻟﻤﺘﺎﺑﻌﺔ واﻟﺘﻘﻴﻴﻢ ﻟﻤﻮاﻗﻊ وأﻋﻤﺎل ﻧﻘﻞ اﻷﻧﻘﺎض ﺑﻤﺪﻳﻨﺔ اﻟﺮﻳﺎض.\n2( ﺗﺄﻣﻴﻦ ﺗﻮاﺻﻞ إﻟﻜﺘﺮوﻧﻲ ﻣﺴﺘﻤﺮ ﺑﻴﻦ أﻣﺎﻧﺔ ﻣﻨﻄﻘﺔ اﻟﺮﻳﺎض واﻻﺳﺘﺸﺎري.\n3( إﻋﺪاد اﻟﺘﻘﺎرﻳﺮ ﻣﻦ ﺧﻼل ﻧﻈﺎم ﻣﺘﻜﺎﻣﻞ وﻳﻨﻈﻢ إدارة اﻟﻤﻌﻠﻮﻣﺎت اﻻﻧﺘﺮﻧﺖ واﻻﻧﺘﺮاﻧﺖ.\n4( ﺗﻮﻓﻴﺮ اﻟﺘﺸﻐﻴﻞ واﻟﺼﻴﺎﻧﺔ ﻷﺟﻬﺰة اﻟﺤﺎﺳﺐ اﻵﻟﻲ.\n5( ﺗﻮﻓﻴﺮ ﺑﺮاﻣﺞ اﻟﻜﻤﺒﻴﻮﺗﺮ اﻟﻼزﻣﺔ.\n6( ﺗﻄﻮﻳﺮ ﺑﺮاﻣﺞ اﻟﻜﻤﺒﻴﻮﺗﺮ ﻟﺘﻠﺒﻴﺔ ﻣﺘﻄﻠﺒﺎت اﻟﻌﻤﻞ اﻟﺨﺎﺻﺔ ﺑﺎﻟﻤﺸﺮوع.\n7( ﺗﺄﻣﻴﻦ ﺗﺸﻐﻴﻞ اﻟﺒﺮاﻣﺞ ﻣﻦ ﺧﻼل ﻻﺋﺤﺔ اﺳﺘﺨﺪام ﻣﻮﺣﺪة.\n8( اﺳﺘﺨﺪام ﺗﻘﻨﻴﺎت اﻻﺗﺼﺎل اﻟﻤﻨﺎﺳﺒﺔ.\n9( ﺗﻮﻓﻴﺮ اﻷﺟﻬﺰة وﺗﺠﻬﻴﺰاﺗﻬﺎ إﺿﺎﻓﺔ ﻟﻠﺒﺮاﻣﺞ اﻟﻼزﻣﺔ وذﻟﻚ ﻟﺘﺄﻣﻴﻦ اﻻﻟﺘﺰام ﺑﺄداء ﻳﺘﻔﻖ ﻣﻊ ﻣﺘﻄﻠﺒﺎت أﻋﻤﺎل اﻟﻤﺸﺮوع وﺗﺤﻘﻴﻖ اﻷﻫﺪاف\nاﻟﺘﺸﻐﻴﻠﻴﺔ ﻟﺒﺮﻧﺎﻣﺞ ﻧﻈﺎم اﻹدارة وإﻋﺪاد اﻟﺘﻘﺎرﻳﺮ، وأن ﻳﻌﻤﻞ اﻟﺒﺮﻧﺎﻣﺞ ﻣﻦ ﺧﻼل اﻻﻧﺘﺮﻧﺖ واﻻﻧﺘﺮاﻧﺖ ﻋﻠﻰ أن ﻳﺘﺎﻟﻒ :\n- ﺧﻮادم ﺗﺮﻛﺐ ﻓﻲ ﻣﻜﺘﺐ اﻻﺳﺘﺸﺎري )ﻋﻠﻰ ﻧﻔﻘﺔ اﻻﺳﺘﺸﺎري(.\n- ﺧﻮادم ﻟﻠﺒﺮاﻣﺞ ﺗﺮﻛﺐ ﻋﻨﺪ إدارة ﺗﻘﻨﻴﺔ اﻟﻤﻌﻠﻮﻣﺎت واﻟﺨﺪﻣﺎت اﻹﻟﻜﺘﺮوﻧﻴﺔ ﻣﺰود ﺑﺨﺪﻣﺔ )ﻋﻠﻰ ﻧﻔﻘﺔ اﻻﺳﺘﺸﺎري(.\nﻛﻤﺎ ﻳﺠﺐ أن ﻳﻜﻮن ﺑﺮﻧﺎﻣﺞ ﻧﻈﺎم اﻹدارة وإﻋﺪاد اﻟﺘﻘﺎرﻳﺮ ﻣﺘﺎﺣًﺎ ﻣﻦ ﺧﻼل ﺧﻂ اﻧﺘﺮﻧﺖ رﻗﻤﻲ وﻳﻠﺘﺰم اﻻﺳﺘﺸﺎري ﺑﺪ ﻓﻊ ﺗﻜﻠﻔﺔ اﻟﺮﺳﻮم واﻟﻔﻘﺎت\nﺗﺎرﻳﺦ اﻹﺻﺪار رﻗﻢ اﻟﻨﺴﺨﺔ اﻟﻜﺮاﺳﺔ\nاﻷوﻟﻰ 641/2202\nاﻟﻤﻤﻠﻜﺔ اﻟﻌﺮﺑﻴﺔ اﻟﺴﻌﻮدﻳﺔ\nإﺳﻢ اﻹدارة :\nإﺳﻢ اﻟﻨﻤﻮذج : ﻣﺸﺮوع اﻟﻤﺴﺢ اﻟﺸﺎﻣﻞ وﻣﺘﺎﺑﻌﺔ وﺗﻘﻴﻴﻢ وﻧﻘﻞ\nأﻋﻤﺎل اﻷﻧﻘﺎض ﺑﻤﺪﻳﻨﺔ اﻟﺮﻳﺎض\nذات اﻟﻌﻼﻗﺔ ﺑﺘﻘﻨﻴﺔ اﻻﺗﺼﺎﻻت اﻟﻤﺴﺘﺨﺪﻣﺔ، وﺗﺄﻣﻴﻦ اﻟﻤﻌﺪات واﻟﺒﺮاﻣﺞ واﻟﺤﻮاﺳﻴﺐ واﻷﺟﻬﺰة اﻟﺘﻲ ﻳﺤﺘﺎﺟﻬﺎ اﻟﻤﺸﺮوع أﺛﻨﺎء إﻋﺪاد\nاﻟﺒﺮﻧﺎﻣﺞ.\nوﻓﻴﻤﺎ ﻳﻠﻲ ﻣﻠﺨﺺ ﻣﺨﺘﺼﺮ ﻟﻸﻋﻤﺎل اﻟﻼزﻣﺔ ﻟﻠﺘﺸﻐﻴﻞ اﻟﻔﻌﺎل اﻟﻮاﺟﺐ ﻋﻠﻰ اﻻﺳﺘﺸﺎري اﻟﻘﻴﺎم ﺑﻬﺎ :\nم اﻟﺒﻴﺎن اﻟﻤﻼﺣﻈﺎت\n1 إدارة اﻟﻨﻈﺎم • إﻋﺪاد ﻣﺤﺘﻮﻳﺎت وﺗﻄﻮﻳﺮ\n• ﺗﺤﻤﻴﻞ ﺗﻄﺒﻴﻘﺎت اﻟﻨﻈﺎم\n2 إدﺧﺎل اﻟﺘﻘﺎرﻳﺮ • ﺟﺪوﻟﺔ وﺻﻴﺎﻧﺘﻬﺎ\n• إدارة ﻣﺴﺘﺨﺪﻣﻲ اﻟﺘﻘﺎرﻳﺮ\n• إدارة ﺗﻄﻮﻳﺮ اﻟﺘﻘﺎرﻳﺮ ﺗﺸﻐﻴﻞ\n• ﻣﺮاﻗﺒﺔ اﻻﺳﺘﺨﺪام\n• ﺳﺠﻞ اﻟﻨﺸﺎﻃﺎت\n3 إدﺧﺎل اﻟﻨﻤﺎذج • إﻋﺪاد وﺗﻄﻮﻳﺮ\n• ﺗﺸﻐﻴﻞ اﻟﻨﻤﺎذج\n• ﺣﻘﻮق اﻟﻨﻤﺎذج إدارة اﻟﻤﺴﺘﺨﺪﻣﻴﻦ\n• ﺗﺪﻗﻴﻖ اﻟﻤﺴﺘﺨﺪﻣﻴﻦ\n)0:dic( ﺗﻮﺛﻴﻖ اﻟﻤﻌﻠﻮﻣﺎت ﻟﻜﺎﻓﺔ أﻋﻤﺎل اﻟﻤﺴﺢ وإﻋﺪاد ﻗﺎﻋﺪة ﺑﻴﺎﻧﺎت :-\n1( ﻋﻠﻰ اﻻﺳﺘﺸﺎري إﻋﺪاد ﻗﺎﻋﺪة ﺑﻴﺎﻧﺎت ﻣﺘﻜﺎﻣﻠﺔ ﻟﻜﺎﻓﺔ ﻣﻮاﻗﻊ اﻷﻧﻘﺎض ﺑﻤﺪﻳﻨﺔ اﻟﺮﻳﺎض ﻣﻦ ﺧﻼل ﺣﺼﺮ ﺷﺎﻣﻞ ودﻗﻴﻖ اﻟﻤﻮاﻗﻊ\nﺷﺎﻣ ًﻼ ﻛﺎﻓﺔ اﻟﺘﻔﺎﺻﻴﻞ :-\n• اﻻﺣﺪاﺛﻴﺎت وﻓﻖ ﻧﻈﺎم )SIG( أرﺑﻊ ﻧﻘﺎط ﻟﻜﻞ ﻣﻮﻗﻊ.\n• ﺗﻮﺛﻴﻖ اﻟﻤﻮاﻗﻊ ﺑﺎﻟﺼﻮر اﻟﻔﻮﺗﻮﻏﺮاﻓﻴﺔ.\n2( ﻳﻘﻮم اﻻﺳﺘﺸﺎري ﺑﺠﻤﻊ ودراﺳﺔ وﺗﺤﻠﻴﻞ اﻟﻤﻌﻠﻮﻣﺎت ﺑﻴﺎﻧﺎت وإﺣﺼﺎﺋﻴﺎت وﻣﺨﻄﻄﺎت.\n3( ﺗﻮﺻﻴﻒ ﺷﺎﻣﻞ ودﻗﻴﻖ ﻟﻠﻌﻨﺎﺻﺮ واﻟﺘﺠﻬﻴﺰات ﻓﻲ ﻣﻮاﻗﻊ اﻷﻧﻘﺎض.\n4( ﺗﺤﻠﻴﻞ اﻟﻤﻌﻠﻮﻣﺎت دورﻳًﺎ وإرﺳﺎﻟﻬﺎ ﺑﺎﻟﺤﺎﺳﺐ اﻵﻟﻲ.\nﻳﺠﺐ أن ﻳﻨﺠﺰ اﻻﺳﺘﺸﺎري إﻋﺪاد اﻟﻤﺴﺢ اﻟﺸﺎﻣﻞ وﻗﺎﻋﺪة اﻟﺒﻴﺎﻧﺎت اﻟﻤﺘﻜﺎﻣﻠﺔ ﻟﻸﻧﻘﺎض وﻓﻖ اﻟﻤﻮاﺻﻔﺎت ﺧﻼل )021( ﻣﺎﺋﺔ وﻋﺸﺮون ﻳﻮﻣًﺎ\nﻣﻦ ﺑﺪاﻳﺔ ﻣﺒﺎﺷﺮة أﻋﻤﺎل اﻟﻤﺸﺮوع.\n)0:dic( ﻧﻈﺎم إدارة اﻷﻋﻤﺎل اﻟﻤﻴﺪاﻧﻴﺔ :-\nﻳﻠﺘﺰم اﻻﺳﺘﺸﺎري ﺑﺈدارة اﻷﻋﻤﺎل اﻟﻤﻴﺪاﻧﻴﺔ ﻟﺮﻓﻊ اﻷﻧﻘﺎض ﻣﻦ ﺧﻼل اﺳﺘﺨﺪام اﻟﺘﻘﻨﻴﺎت اﻟﺤﺪﻳﺜﺔ اﻟﻤﺪﻣﺠﺔ ﻓﻲ أﻧﻈﻤﺔ اﻷﺟﻬﺰة اﻟﻜﻔﻴﺔ\n)ADP(، ﻳﺸﻤﻞ اﻟﻨﻈﺎم ﺳﻠﺴﻠﺔ ﻣﻦ اﻹﺟﺮاءات اﻹﻟﻜﺘﺮوﻧﻴﺔ ﺗﻬﺪف إﻟﻰ أﺗﻤﺘﺔ وﻇﺎﺋﻒ اﻟﻤﻌﺎﻣﻼت وﺗﺪﻓﻖ اﻟﻨﻤﺎذج اﻟﻤﻴﺪاﻧﻴﺔ ﺑﺤﻴﺚ ﻳﺴﻬﻞ\nاﻧﺴﻴﺎب اﻟﻤﻌﺎﻣﻼت ﻣﻦ اﻟﻤﻴﺪان إﻟﻰ اﻟﻤﺮﻛﺰ.\nوﻳﻤﻜﻦ ﺗﻠﺨﻴﺺ ﻣﻬﺎم اﻟﻨﻈﺎم ﺑﻤﺎ ﻳﻠﻲ:\n• إﺻﺪار اﻟﻤﺨﺎﻟﻔﺎت أو اﻟﺘﻨﺒﻴﻬﺎت ﻓﻲ ﻣﻮﻗﻊ اﻟﺰﻳﺎرة.\n• إﻣﻜﺎﻧﻴﺔ اﻟﺴﻴﻄﺮة ﻋﻠﻰ ﻋﻤﻠﻴﺎت ﻗﺒﺾ اﻟﻤﺨﺎﻟﻔﺎت ﻣﻦ ﻣﺮﺗﻜﺒﻴﻬﺎ وإﺻﺪار اﻟﻼزم ﻓﻲ اﻟﻤﻮﻗﻊ.\n• اﻟﺤﺼﻮل ﻋﻠﻰ ﻣﻌﻠﻮﻣﺎت ﻓﻮرﻳﺔ ﻋﻦ اﻟﻤﻮﻗﻊ أو اﻷﻓﺮاد اﻟﻤﺴﺘﻬﺪﻓﻴﻦ ﻓﻲ اﻟﺰﻳﺎرة.\n• ﺗﺴﺠﻴﻞ أﻳﺔ ﻣﻼﺣﻈﺎت ﻓﻲ ﻣﻮﻗﻊ اﻟﺰﻳﺎرة.\n• ﻣﺘﺎﺑﻌﺔ ﺗﻮارﻳﺦ وأوﻗﺎت زﻳﺎرة اﻟﻤﻮاﻗﻊ وذﻟﻚ ﻳﻮﻓﺮ إﻣﻜﺎﻧﻴﺔ ﺗﺤﻠﻴﻞ ﻣﻬﺎم اﻟﻤﻘﺎوﻟﻴﻦ اﻟﻤﻴﺪاﻧﻴﺔ.\n• ﻧﻘﻞ ﺣﺮﻛﺎت ﻧﺘﺎﺋﺞ اﻟﺰﻳﺎرات اﻟﻤﻴﺪاﻧﻴﺔ إﻟﻰ اﻷﻧﻈﻤﺔ اﻟﻤﺮﻛﺰﻳﺔ آﻟﻴﺔ دون اﻟﺤﺎﺟﺔ إدﺧﺎﻟﻬﺎ ﻳﺪوﻳًﺎ.\n• إﻧﺠﺎز اﻟﻤﻬﺎم واﻷﻋﻤﺎل اﻟﻤﻴﺪاﻧﻴﺔ ﺑﺴﺮﻋﺔ ودﻗﺔ.\n• ﺗﺴﻬﻴﻞ ﻣﻬﻤﺔ اﻟﻤﻮﻇﻔﻴﻦ اﻟﻤﻴﺪاﻧﻴﻴﻦ.\nﺗﺎرﻳﺦ اﻹﺻﺪار رﻗﻢ اﻟﻨﺴﺨﺔ اﻟﻜﺮاﺳﺔ\nاﻷوﻟﻰ 641/2202\nاﻟﻤﻤﻠﻜﺔ اﻟﻌﺮﺑﻴﺔ اﻟﺴﻌﻮدﻳﺔ\nإﺳﻢ اﻹدارة :\nإﺳﻢ اﻟﻨﻤﻮذج : ﻣﺸﺮوع اﻟﻤﺴﺢ اﻟﺸﺎﻣﻞ وﻣﺘﺎﺑﻌﺔ وﺗﻘﻴﻴﻢ وﻧﻘﻞ\nأﻋﻤﺎل اﻷﻧﻘﺎض ﺑﻤﺪﻳﻨﺔ اﻟﺮﻳﺎض\n• ﺗﺴﺠﻴﻞ اﻟﻌﻤﻠﻴﺎت ﺣﺎل وﻣﻜﺎن إﻧﺠﺎزﻫﺎ.\n• اﻟﺘﺨﻠﺺ ﻣﻦ ﺗﻜﺮار ﺗﺴﺠﻴﻞ ﻧﻔﺲ اﻟﻤﻬﺎم ﻣﻤﺎ ﻳﻮﻓﺮ اﻟﻮﻗﺖ وﺗﻘﻠﻴﺺ أﺧﻄﺎء اﻹدﺧﺎل.\n• ﺗﻮﻓﻴﺮ اﻟﻤﻌﻠﻮﻣﺎت ﺑﺸﻜﻞ ﻓﻮري.\n• ﺗﻮﻓﻴﺮ وﺳﻴﻠﺔ ﻓﻌﺎﻟﺔ ﻟﻤﺮاﻗﺒﺔ وﻣﺘﺎﺑﻌﺔ اﻟﺒﺮاﻣﺞ اﻟﺰﻣﻨﻴﺔ ﻷداء اﻟﻤﻘﺎوﻟﻴﻦ.\n• ﺗﻮﻓﻴﺮ وﺳﻴﻠﺔ اﺗﺼﺎل ﻓﻌﺎﻟﺔ وﻗﻠﻴﻠﺔ اﻟﺘﻜﻠﻔﺔ ﻣﻊ اﻟﻤﻮﻇﻔﻴﻦ اﻟﻤﻴﺪاﻧﻴﻴﻦ )اﻻﺗﺼﺎل ﺑﺎﺗﺠﺎﻫﻴﻦ( وذﻟﻚ ﻣﻦ اﺟﻞ ﺗﻐﺬﻳﺘﻬﻢ ﺑﺎﻟﻤﻌﻠﻮﻣﺎت\nاﻟﻤﻄﻠﻮﺑﺔ ﻋﻦ ﻣﻮﻗﻊ اﻟﺰﻳﺎرة.\n• ﺗﺤﺪﻳﺪ ﻣﻮاﻗﻊ اﻟﻤﻘﺎوﻟﻴﻦ واﻟﻨﺎﻗﻼت ﻟﺘﻨﻔﻴﺬ اﻟﻤﻬﺎم اﻟﻤﻮﻛﻠﺔ ﻟﻬﻢ ﻟﻨﻘﻞ اﻷﻧﻘﺎض.\n)0:dic( ﺧﺼﺎﺋﺺ اﻟﻨﻈﺎم اﻟﻔﻨﻴﺔ :\n• واﺟﻬﺔ اﻟﺘﻄﺒﻴﻘﺎت وإدﺧﺎل اﻟﺒﻴﺎﻧﺎت ﺛﻨﺎﺋﻴﺔ اﻟﻠﻐﺔ ﻣﻊ دﻋﻢ ﻛﺎﻣﻞ اﻻﺗﺠﺎه )اﻟﻌﺮﺑﻲ / اﻹﻧﺠﻠﻴﺰي(.\n• ﻳﻌﻤﻞ ﻋﻠﻰ اﻷﺟﻬﺰة اﻟﻜﻔﻴﺔ اﻟﻌﺎﻣﻠﺔ ﺑﻨﻈﺎم ﺣﺪﻳﺚ ﻳﻮاﻓﻖ ﻋﻠﻴﻪ ﻣﻦ ﻗﺒﻞ اﻷﻣﺎﻧﺔ.\n• ﻳﺴﺘﺨﺪم اﻟﺘﻄﺒﻴﻖ ﻧﻈﺎم ﺟﻲ ﺑﻲ اس )SPG( ﻟﺘﺤﺪﻳﺪ اﻟﻤﻮﻗﻊ.\n• ﻳﺴﺘﺨﺪم اﻟﺘﻄﺒﻴﻖ ﻧﻈﺎم )ﺟﻲ.ﺑﻲ.ار.أس( أو ﺗﻘﻨﻴﺔ )أس أم أس( )SRPG/SMS( اﻹﺗﺼﺎل اﻟﻤﺒﺎﺷﺮ اﻟﻼﺳﻠﻜﻲ وذﻟﻚ ﻟﺘﺒﺎدل اﻟﻤﻌﻠﻮﻣﺎت\nﻣﻊ اﻟﻤﺮﻛﺰ.\n• ﻳﻮﻓﺮ اﻟﻨﻈﺎم إﻣﻜﺎﻧﻴﺔ ﺗﺤﺪﻳﺪ اﻻﺗﺠﺎﻫﺎت ﻟﻠﻤﻮﻇﻒ اﻟﻤﻴﺪاﻧﻲ اﻟﻤﺴﺘﺨﺪم ﻟﻠﻨﻈﺎم.\n• ﻳﺘﻜﺎﻣﻞ اﻟﻨﻈﺎم ﻣﻊ ﻗﻮاﻋﺪ اﻟﺒﻴﺎﻧﺎت واﻟﺘﻄﺒﻴﻘﺎت اﻟﻤﻄﺒﻘﺔ ﻟﺪى اﻷﻣﺎﻧﺔ ﻟﻠﺤﺼﻮل ﻋﻠﻰ اﻟﻤﻄﻠﻮﺑﺔ أو إرﺳﺎل اﻟﻤﻴﺪاﻧﻴﺔ أﺛﻨﺎء\nاﻟﺘﻮاﺟﺪ ﻓﻲ اﻟﻤﻴﺪان.\n• ﻳﻌﻤﻞ اﻟﻨﻈﺎم ﺑﺼﻴﻐﺔ اﻻﺗﺼﺎل ﻣﻊ اﻟﻤﺮﻛﺰ اﻟﻤﺘﻘﻄﻊ واﻟﻤﺘﻮاﺻﻞ أو ﻋﻦ ﻃﺮﻳﻖ اﻟﻤﺒﺎﺷﺮ ﻟﺘﺮﺣﻴﻞ ﻣﺠﻤﻮﻋﺎت\nاﻟﻤﻌﻠﻮﻣﺎت ﻣﻊ ﻧﻬﺎﻳﺔ اﻟﺠﻮﻟﺔ اﻟﻤﻴﺪاﻧﻴﺔ.\n• ﻳﻮﻓﺮ ﻧﻈﺎم اﻟﺘﻘﺎرﻳﺮ ﻣﺘﻌﺪد اﻷﻏﺮاض ﻳﺨﺪم اﻟﻤﻮﻇﻒ ﻓﻲ اﻟﻤﻮﻗﻊ أو اﻟﻤﺴﺌﻮل اﻟﻤﺮﻛﺰ.\n• ﺗﻮﻓﻴﺮ ﻧﻤﺎذج ﻳﻤﻜﻦ ﺗﻌﺒﺌﺘﻬﺎ ﻓﻲ اﻟﻤﻴﺪان ﻣﺜﺎل ) ﻣﺨﺎﻟﻔﺎت أو ﺗﻨﺒﻴﻬﺎت إﺷﻌﺎرات .... اﻟﺦ(.\n• ﺗﻮﻓﻴﺮ إﻣﻜﺎﻧﻴﺔ اﻟﻄﺒﺎﻋﺔ ﻓﻲ اﻟﻤﻴﺪان ﻋﻦ ﻃﺮﻳﻖ اﻟﺒﻠﻮﺗﻮث )htoot eulB(.\n• ﺗﻮﺛﻴﻖ ﻋﺪد ﻣﻌﻴﻦ ﻋﻦ ﻃﺮﻳﻖ اﻟﺼﻮر ﻣﻦ اﻟﻜﺎﻣﻴﺮا اﻟﻤﺪﻣﺠﺔ ﻓﻲ اﻟﺠﻬﺎز أو اﻟﺼﻮت ﻣﻊ ﺗﺤﺪﻳﺪ ﻣﻮﻗﻊ اﻟﺤﺪث وﺗﺨﺰﻳﻦ اﻟﻤﻌﻠﻮﻣﺎت ﻣﻠﻒ\nﻣﻮﺛﻊ اﻷﻧﻘﺎض.\n• ﺳﻬﻮل اﺳﺘﺨﺪام اﻟﻨﻈﺎم ﺳﻮاء ﻣﻦ ﻗﺒﻞ اﻟﻤﺴﺘﺨﺪم اﻟﻤﻴﺪاﻧﻲ أو ﻋﻦ ﻃﺮﻳﻖ اﻟﻤﺴﺘﺨﺪﻣﻴﻦ ﻓﻲ اﻟﻤﻜﺘﺐ.\n• ﻳﺮﺗﺒﻂ ﻣﻊ ﺑﺮاﻣﺞ اﻟﺨﺮاﺋﻂ اﻟﺬﻛﻴﺔ ﺣﻴﺚ ﻳﺘﻢ إرﺳﺎل إﺣﺪاﺛﻴﺎت ﺗﻮاﺟﺪ اﻟﻤﻮﻇﻒ اﻟﻤﻴﺪاﻧﻲ ﻟﻠﺨﺎدم اﻟﺬي ﺗﺨﺰﻳﻦ ﻫﺬه ﻋﻠﻴﻪ ﻓﻲ\nاﻟﻤﺮﻛﺰ اﻟﺮﺋﻴﺴﻲ.\n• ﺗﺤﺪﻳﺪ ﻗﺎﺋﻤﺔ ﺟﻬﺎت اﻻﺗﺼﺎل وﻣﺴﺘﺨﺪﻣﻲ اﻟﻨﻈﺎم ﺗﺮﺗﻴﺐ ﺷﺠﺮي ﻣﺒﻨﻲ ﻋﻠﻰ اﻟﻬﻴﻜﻞ اﻟﺘﻨﻈﻴﻤﻲ أو اﻹداري.\n• اﻻﺳﺘﻌﺮاض واﻟﺒﺤﺚ ﻓﻲ ﺟﻤﻴﻊ اﻟﻮﺛﺎﺋﻖ.\n• اﻟﺒﺚ اﻵﻟﻲ ﻟﻠﻤﻮﻇﻔﻴﻦ ﻛﻞ ﺣﺴﺐ ﻣﺴﻤﺎه اﻟﻮﻇﻴﻔﻲ وﺑﻨﺎء ﻋﻠﻰ اﺧﺘﺼﺎﺻﻪ.\n• اﻟﺘﺤﻜﻢ اﻟﺘﺎم ﺑﺎﻟﺼﻼﺣﻴﺎت واﻟﺴﺮﻳﺔ ﺣﻮل اﻟﻤﺤﺘﻮﻳﺎت.\n• ﺧﺪﻣﺔ رﺳﺎﺋﻞ اﻟﺠﻮال\n)0:dic( اﻷﻋﻤﺎل اﻟﻤﻄﻠﻮﺑﺔ ﻟﻨﻈﺎم إدارة وﻣﺘﺎﺑﻌﺔ اﻟﻤﻴﺪاﻧﻴﺔ :\n1( ﺗﻄﺒﻴﻖ اﻟﻨﻈﺎم : ﻳﻘﻮم اﻹﺳﺘﺸﺎري ﺑﺘﻄﺒﻴﻖ وﺗﺸﻐﻴﻠﻪ ﺑﺤﻴﺚ ﻳﺸﺘﻤﻞ ﻋﻠﻰ ﻣﺎ ﻳﻠﻲ\n• ﺗﺮﻛﻴﺐ اﻟﻨﻈﺎم اﻷﺳﺎﺳﻲ وﺗﺸﻐﻴﻠﻪ ﻟﺪى ﻣﺮﻛﺰ اﻟﻤﻌﻠﻮﻣﺎت واﻟﺤﺎﺳﺐ اﻵﻟﻲ.\n• ﺗﺪرﻳﺐ اﻟﻌﺎﻣﻠﻴﻦ ﻓﻲ اﻷﻣﺎﻧﺔ ﻋﻠﻰ اﺳﺘﺨﺪام اﻟﻨﻈﺎم ﺑﻔﻌﺎﻟﻴﺔ.\n• أي ﻃﻠﺒﺎت أو ﺗﺤﺪﻳﺜﺎت ﺳﻴﺘﻢ ﺗﻨﻔﻴﺬﻫﺎ ﺧﻼل ﻓﺘﺮة اﻟﻌﻘﺪ وﻓﻖ ﺟﺪول زﻣﻨﻲ ﻳﺘﻢ اﻻﺗﻔﺎق ﻋﻠﻴﻪ.\n• ﻳﻘﻮم اﻻﺳﺘﺸﺎري ﺑﻌﻤﻠﻴﺔ ﺗﺮﻛﻴﺐ اﻟﻨﻈﺎم وﺗﺸﻐﻴﻠﻪ ﻋﻠﻰ اﻟﺸﺒﻜﺔ اﻟﻤﺤﻠﻴﺔ )NAL( ﺑﺤﻴﺚ ﻳﺘﻢ ﺑﺎﻟﻮﺣﺪات اﻟﻤﻄﻠﻮﺑﺔ ﻛﻤﺎ ﻳﻠﻲ :\nأ( اﻟﺘﺮﻛﻴﺐ واﻟﺮﺑﻂ ﻣﻊ ﻗﺎﻋﺪة ﺑﻴﺎﻧﺎت.\nﺗﺎرﻳﺦ اﻹﺻﺪار رﻗﻢ اﻟﻨﺴﺨﺔ اﻟﻜﺮاﺳﺔ\nاﻷوﻟﻰ 641/2202\nاﻟﻤﻤﻠﻜﺔ اﻟﻌﺮﺑﻴﺔ اﻟﺴﻌﻮدﻳﺔ\nإﺳﻢ اﻹدارة :\nإﺳﻢ اﻟﻨﻤﻮذج : ﻣﺸﺮوع اﻟﻤﺴﺢ اﻟﺸﺎﻣﻞ وﻣﺘﺎﺑﻌﺔ وﺗﻘﻴﻴﻢ وﻧﻘﻞ\nأﻋﻤﺎل اﻷﻧﻘﺎض ﺑﻤﺪﻳﻨﺔ اﻟﺮﻳﺎض\nب( ﺗﺮﻛﻴﺐ REVRES SII.\nج( ﺗﺮﻛﻴﺐ ﻗﺎﻋﺪة ﺑﻴﺎﻧﺎت اﻟﻨﻈﺎم ﻋﻠﻰ اﻟﺨﺎدم اﻟﻤﺮﻛﺰي.\nد( ﺗﺮﻛﻴﺐ وﺣﺪات اﻟﻨﻈﺎم اﻟﻤﻄﻠﻮﺑﺔ ﻋﻠﻰ اﻟﺨﺎدم اﻟﻤﺮﻛﺰي.\nه( ﺗﺮﻛﻴﺐ أدوات اﻟﺘﺸﻐﻴﻞ ﻋﻠﻰ اﻟﻤﺤﻄﺎت اﻟﻄﺮﻓﻴﺔ.\nو( ﺗﺮﻛﻴﺐ اﻟﺒﺮاﻣﺞ ﻋﻠﻰ اﻷﻧﻈﻤﺔ اﻟﻤﺤﻤﻮﻟﺔ.\nز( ﺗﺸﻐﻴﻞ وﺣﺪة اﻟﺒﺤﺚ ﻋﻠﻰ ﺷﺒﻜﺔ اﻹﻧﺘﺮﻧﺖ CAPOBEW\n2( ﺑﺮﻧﺎﻣﺞ اﻟﻨﻈﺎم اﻷﺳﺎﺳﻲ واﻟﺬي ﻳﺘﻢ ﺗﺮﻛﻴﺒﻪ ﻋﻠﻰ اﻟﺨﺎدم ﻓﻲ اﻟﻤﺮﻛﺰ وﻳﺸﻤﻞ :\n• وﺣﺪة اﻹدارة واﻟﺤﻤﺎﻳﺔ noitartsinimdA.\n• ﻋﺪد اﻟﻤﺴﺘﺨﺪﻣﻴﻦ )ﻣﻔﺘﻮح(.\n• وﺣﺪة إدارة وﻣﺘﺎﺑﻌﺔ اﻟﻤﻌﺎﻣﻼت اﻟﻤﻴﺪاﻧﻴﺔ :\nأ( إﻋﺪادات اﻟﻤﻠﻔﺎت اﻷﺳﺎﺳﻴﺔ.\nب( إﻋﺪادات ﺑﻴﺎﻧﺎت اﻟﻌﺎﻣﻠﻴﻦ اﻟﻤﻴﺪاﻧﻴﻦ\nج( إﻋﺪادات ﺧﻂ اﻟﺴﻴﺮ.\n• وﺣﺪة اﻟﻤﺘﺎﺑﻌﺔ واﻟﺒﺤﺚ اﻟﺪاﺧﻠﻲ ﻓﻲ اﻟﻔﻬﺮس اﻟﻌﺎم CAPO.\n• ﺑﻮاﺑﺔ اﻟﻤﺘﺎﺑﻌﺔ واﻟﺒﺤﺚ ﻓﻲ اﻟﻔﻬﺮس اﻟﻌﺎم )CAPO beW( واﻟﺮﺑﻂ ﻣﻦ ﺧﻼل ﺷﺒﻜﺔ اﻻﻧﺘﺮﻧﺖ.\n• ﺗﻨﺒﻴﻪ ﻟﻠﺠﻬﺔ اﻟﻤﻌﻨﻴﺔ ﺑﻮاﺳﻄﺔ SRPG أو SMS\n• ﺗﻨﺒﻴﻪ ﻟﻠﺠﻬﺔ اﻟﻤﻌﻨﻴﺔ ﺑﻮاﺳﻄﺔ اﻟﺒﺮﻳﺪ اﻻﻟﻜﺘﺮوﻧﻲ.\n3( ﺑﺮﻧﺎﻣﺞ اﻷﺟﻬﺰة اﻟﻜﻔﻴﺔ وﻳﺸﻤﻞ :\n• وﺣﺪة اﻹدارة واﻟﺤﻤﺎﻳﺔ noitartsinimdA.\n• وﺣﺪة اﻟﺘﻄﺒﻴﻖ اﻟﻤﻴﺪاﻧﻲ :\nأ( ﺗﺴﺠﻴﻞ اﻟﺒﻴﺎﻧﺎت اﻟﻤﻴﺪاﻧﻴﺔ ﻋﻦ ﻃﺮﻳﻖ اﺳﺘﺨﺪام اﻟﻨﻤﺎذج اﻟﻤﻌﺪة ﻣﺴﺒﻘﺎ.\nب( ﺗﻮﺛﻴﻖ اﻷﺣﺪاث ﺑﻮاﺳﻄﺔ اﻟﺼﻮر اﻟﺮﻗﻤﻴﺔ وﺗﺨﺰﻳﻨﻬﺎ ﻓﻲ ﻣﻠﻒ اﻟﻤﻜﻠﻒ.\nج( ﻃﺒﺎﻋﺔ ﻧﻤﺎذج اﻟﻨﻈﺎم ﻓﻲ اﻟﻤﻴﺪان.\nد( ﺗﺒﺎدل اﻟﺒﻴﺎﻧﺎت ﻣﻊ اﻟﻤﺮﻛﺰ اﻟﺮﺋﻴﺴﻲ.\n• وﺣﺪة ﺗﺤﺪﻳﺪ ﻣﻮﻗﻊ اﻟﻤﺮاﻗﺐ اﻟﻤﻴﺪاﻧﻲ ﺑﻮاﺳﻄﺔ ﻣﺤﺪد اﻟﻤﻮﻗﻊ اﻟﺠﻐﺮاﻓﻲ.\n4( ﺑﺮﻧﺎﻣﺞ ﻣﺘﺎﺑﻌﺔ ﺳﻴﺮ اﻟﻌﻤﻞ ﻣﻨﻌﻜﺴًﺎ ﻋﻠﻰ اﻟﺨﺮاﺋﻂ اﻹﻟﻜﺘﺮوﻧﻴﺔ وﻣﺘﺎﺑﻌﺘﻬﺎ ﻣﻦ ﺧﻼل ﺷﺎﺷﺎت ﻋﺮض وﻣﺮاﻗﺒﺔ ﻣﺮﻛﺰﻳﺔ، وﻳﺸﻤﻞ ﻋﻠﻰ:\n• ﺑﺮﻧﺎﻣﺞ ﻋﺮض اﻟﺨﺮاﺋﻂ وﻋﺮض ﺗﻮﺿﻊ اﻟﻤﺮاﻗﺒﻴﻦ ﻋﻠﻰ اﻟﺨﺮﻳﻄﺔ.\n• اﺳﺘﺨﺪام ﺧﺒﻴﺮ ﺗﻄﺒﻴﻘﺎت ﺟﻐﺮاﻓﻴﺔ ﻟﺘﺤﺪﻳﺪ اﻟﺨﺮاﺋﻂ.\n• إدﺧﺎل ﺑﻴﺎﻧﺎت اﻟﺨﺮاﺋﻂ ﻓﻲ ﻗﺎﻋﺪة اﻟﺒﻴﺎﻧﺎت.\n5( ﺑﺮﻧﺎﻣﺞ اﻟﺮﺑﻂ ﻣﻊ ﻗﻮاﻋﺪ اﻟﺒﻴﺎﻧﺎت اﻟﻤﺮﻛﺰﻳﺔ ﺑﺄﻣﺎﻧﺔ ﻣﻨﻄﻘﺔ اﻟﺮﻳﺎض )ﺑﺮﻧﺎﻣﺞ وﺳﻴﻂ وﻋﻤﻠﻴﺔ ﺑﻨﺎء ﻗﺎﻋﺪة ﺑﻴﺎﻧﺎت وﺳﻴﻄﺔ ﻟﺪى إدارة ﺗﻘﻨﻴﺔ\nاﻟﻤﻌﻠﻮﻣﺎت واﻟﺨﺪﻣﺎت اﻹﻟﻜﺘﺮوﻧﻴﺔ( وﺗﺸﻤﻞ :\n• ﺗﺤﺪﻳﺪ ﺑﻴﺎﻧﺎت اﻻﺗﺼﺎل ﺑﻘﺎﻋﺪة اﻟﺒﻴﺎﻧﺎت ﻋﻦ ﻃﺮﻳﻖ اﺳﺘﺪﻋﺎء ﻣﻮﻗﻊ اﻻﻧﻘﺎض ﻣﻦ ﻗﺎﻋﺪة اﻟﺮﺋﻴﺴﻴﺔ ﺑﺎﻷﻣﺎﻧﺔ.\n• ﺗﺤﺪﻳﺪ ﻃﺮق ﺗﺤﺪﻳﺚ اﻟﺒﻴﺎﻧﺎت ﺑﺸﻜﻞ داﺋﻢ، ﻋﻦ ﻃﺮﻳﻖ ﻋﻤﻞ ﺑﺮﻧﺎﻣﺞ وﺳﻴﻂ ﻟﻌﻤﻞ ﻳﻮﻣﻲ ﻟﺒﻴﺎﻧﺎت ﻣﻮﻗﻊ اﻷﻧﻘﺎض.\n• ﺗﺤﺪﻳﺪ ﻧﻮع ﻗﺎﻋﺪة اﻟﺒﻴﺎﻧﺎت اﻟﺘﻲ ﺳﻮف ﻳﻌﻤﻞ ﻋﻠﻴﻬﺎ اﻟﺒﺮﻧﺎﻣﺞ اﻟﺮﺋﻴﺴﻲ ﻋﻠﻰ اﻟﺨﺎدم.\n• ﺗﺤﻠﻴﻞ اﻟﺠﺪاول واﻟﻌﻼﻗﺎت ﺑﻴﻦ اﻟﺠﺪاول.\n• اﺳﺘﺨﺮاج اﻟﺒﻴﺎﻧﺎت اﻟﻀﺮورﻳﺔ.\n)0:dic( إدارة وﻣﺘﺎﺑﻌﺔ وﺗﻘﻴﻴﻢ أﻋﻤﺎل ﻧﻘﻞ اﻷﻧﻘﺎض وﻣﻮاﻗﻌﻬﺎ ﺑﻤﺪﻳﻨﺔ اﻟﺮﻳﺎض :-\n1( إدارة ﻛﺎﻓﺔ اﻟﻤﻬﺎم اﻟﻤﺘﻌﻠﻘﺔ ﺑﺎﻟﻤﺘﺎﺑﻌﺔ واﻟﺘﻘﻴﻴﻢ ﻟﻜﺎﻓﺔ ﻣﻬﺎم ﻧﻘﻞ اﻷﻧﻘﺎض ﺑﻤﺪﻳﻨﺔ اﻟﺮﻳﺎض واﻟﺘﻲ ﺗﺸﻤﻞ وﻻ ﺗﻘﺘﺼﺮ ﻋﻠﻰ ﺗﻘﻴﻴﻢ\nﺗﺎرﻳﺦ اﻹﺻﺪار رﻗﻢ اﻟﻨﺴﺨﺔ اﻟﻜﺮاﺳﺔ\nاﻷوﻟﻰ 641/2202\nاﻟﻤﻤﻠﻜﺔ اﻟﻌﺮﺑﻴﺔ اﻟﺴﻌﻮدﻳﺔ\nإﺳﻢ اﻹدارة :\nإﺳﻢ اﻟﻨﻤﻮذج : ﻣﺸﺮوع اﻟﻤﺴﺢ اﻟﺸﺎﻣﻞ وﻣﺘﺎﺑﻌﺔ وﺗﻘﻴﻴﻢ وﻧﻘﻞ\nأﻋﻤﺎل اﻷﻧﻘﺎض ﺑﻤﺪﻳﻨﺔ اﻟﺮﻳﺎض\nوﻣﺘﺎﺑﻌﺔ ﻣﻮاﻗﻊ اﻷﻧﻘﺎض ﻓﻲ ﻣﺪﻳﻨﺔ اﻟﺮﻳﺎض.\n2( ﻳﻘﺪم اﻻﺳﺘﺸﺎري ﻟﻸﻣﺎﻧﺔ ﺧﻄﺔ ﺗﻔﺼﻴﻠﻴﺔ ﻷﻋﻤﺎل اﻟﻤﺘﺎﺑﻌﺔ واﻟﺘﻘﻴﻴﻢ ﻟﻤﻮاﻗﻊ اﻻﻧﻘﺎض ﺑﻤﺪﻳﻨﺔ اﻟﺮﻳﺎض.\n3( إدارة أﻋﻤﺎل اﻟﻤﺘﺎﺑﻌﺔ واﻟﺘﻘﻴﻴﻢ وﻓﻖ ﻧﻄﺎﻗﺎت اﻟﺒﻠﺪﻳﺎت اﻟﻔﺮﻋﻴﺔ واﻟﺘﻲ ﺗﺒﻠﻎ )61( ﺑﻠﺪﻳﺔ ﻓﺮﻋﻴﺔ ﻋﻠﻰ أن ﻳﻘﻮم اﻻﺳﺘﺸﺎري ﺑﺘﻜﻮﻳﻦ )5(\nﻣﻨﺎﻃﻖ ﻋﻤﻞ ﻟﺘﻨﻔﻴﺬ ﻣﻬﺎم اﻟﺮﺻﺪ واﻟﻤﺘﺎﺑﻌﺔ وﻓﻖ اﻟﻤﻮاﺻﻔﺎت وﺗﺸﻤﻞ اﻟﺒﻠﺪﻳﺎت اﻟﻔﺮﻋﻴﺔ اﻵﺗﻴﺔ :-\nاﻟﻤﻨﺎﻃﻖ اﻟﻤﻨﻄﻘﺔ اﻷوﻟﻰ اﻟﺜﺎﻧﻴﺔ اﻟﺜﺎﻟﺜﺔ اﻟﺮاﺑﻌﺔ اﻟﺨﺎﻣﺴﺔ\nاﻟﺒﻠﺪﻳﺎت • اﻟﺮوﺿﺔ.\n• اﻟﻨﺴﻴﻢ.\n• اﻟﻨﻈﻴﻢ\n• اﻟﺴﻠﻲ. اﻟﺸﻤﺎل.\n• اﻟﻌﻠﻴﺎ.\n• اﻟﻤﻌﺬر. اﻟﻤﻠﺰ.\n• اﻟﺸﻤﻴﺴﻲ.\n• اﻟﺒﻄﺤﺎء. اﻟﻌﺮﻳﺠﺎء.\n• ﻧﻤﺎر.\n• ﻋﺮﻗﺔ. اﻟﻌﺰﻳﺰﻳﺔ.\n• اﻟﺸﻔﺎ.\n• اﻟﺤﺎﺋﺮ.\n4( ﻳﺠﺐ إﻧﺸﺎء ﻣﻨﻄﻘﺔ إﺷﺮاف ﻓﻲ ﻛﻞ ﻳﻌﻴﻦ ﻋﻠﻴﻬﺎ ﻛﺎدر ﻣﺘﻜﺎﻣﻞ ﻣﻦ اﻟﻤﻮﻇﻔﻴﻦ ﺗﻮﻛﻞ إﻟﻴﻪ ﻣﺴﺆوﻟﻴﺔ اﻟﻤﺘﺎﺑﻌﺔ واﻟﺘﻘﻴﻴﻢ واﻟﺘﺤﻘﻖ\nﻣﻦ ﻓﻌﺎﻟﻴﺔ ﻗﺎﻋﺪة اﻟﺒﻴﺎﻧﺎت وﺷﻤﻮﻟﻴﺔ اﻟﻤﺮاﻗﺒﺔ واﻟﺘﻔﺘﻴﺶ ﻟﻜﺎﻓﺔ ﻣﻮاﻗﻊ اﻷﻧﻘﺎض ﻓﻲ ﻛﻞ ﻧﻄﺎق ﺑﻠﺪﻳﺔ.\n)0:dic( ﺗﺤﺪﻳﺚ ﻗﺎﻋﺪة ﺑﻴﺎﻧﺎت ﻣﻮاﻗﻊ اﻷﻧﻘﺎض ﻟﺒﺮﻧﺎﻣﺞ )ﻓﻲ ﺧﺪﻣﺘﻜﻢ( اﻟﻤﻮﺟﻮدة ﻟﺪى اﻷﻣﺎﻧﺔ :-\nﻟﺪى اﻷﻣﺎﻧﺔ ﻗﺎﻋﺪة ﺑﻴﺎﻧﺎت ﻣﺮﺗﺒﻄﺔ ﺑﺒﺮﻧﺎﻣﺞ )ﻓﻲ ﺧﺪﻣﺘﻜﻢ( ، وﺗﺤﺘﺎج اﻟﻰ ﺗﺤﺪﻳﺜﻬﺎ ﺑﺸﻜﻞ ﻣﺘﻮاﺻﻞ ودﻗﻴﻖ، وﻟﺬﻟﻚ ﻋﻠﻰ اﻻﺳﺘﺸﺎري\nاﻟﻘﻴﺎم ﺑﺬﻟﻚ ﻣﻦ ﺧﻼل إﺿﺎﻓﺔ وﺗﻌﺪﻳﻞ ﻣﺎ ﻳﺴﺘﺠﺪ ﻣﻌﻠﻮﻣﺎت اﻟﻄﺎﻗﻢ اﻟﺨﺎص ﺑﺎﻻﺳﺘﺸﺎري، ﺑﻤﺎ ﻳﻀﻤﻦ ﻳﻠﻲ:\n1( ﻋﻠﻰ اﻻﺳﺘﺸﺎري ﻣﺘﺎﺑﻌﺔ اﻟﻘﻴﺎم ﺑﺈﻋﺪاد ﻗﺎﻋﺪة ﺑﻴﺎﻧﺎت ﻣﻦ ﺧﻼل ﺣﺼﺮ ﺷﺎﻣﻞ ودﻗﻴﻖ ﻟﻜﺎﻓﺔ ﻣﻮاﻗﻊ اﻷﻧﻘﺎض اﻟﻄﺎﻗﻢ اﻟﺨﺎص ﺑﻪ\nﺷﺎﻣﻼ ﻟﻜﺎﻓﺔ اﻟﺘﻔﺎﺻﻴﻞ ﺣﻴﺚ ﺗﻌﺘﺒﺮ ﻫﺬه اﻟﻤﺮﺣﻠﺔ ﺑﻤﺜﺎﺑﺔ ﺗﺤﺪﻳﺚ ﻟﻠﺒﻴﺎﻧﺎت وﺗﺼﺤﻴﺢ اﻟﺘﻲ ﺳﺒﻖ اﻟﻤﺴﺢ ﻟﻬﺎ ﺑﺎﻹﺿﺎﻓﺔ ﻟﻠﻤﻮﺟﻮدة\nﻟﺪى اﻷﻣﺎﻧﺔ وﻟﻴﺲ ﺑﺪﻳﻼ ﻟﻬﺎ وذﻟﻚ ﺧﻼل ﻓﺘﺮة اﻟﻤﺸﺮوع ﺑﻜﺎﻓﺔ اﻟﺘﻔﺎﺻﻴﻞ، وﻋﻠﻰ اﻻﺳﺘﺸﺎري ﻋﻨﺪ اﻻﻧﺘﻬﺎء ﻣﻦ ﻣﺮﺣﻠﺔ اﻷﻋﺪاد ﻟﺘﻄﻮﻳﺮ\nاﻷﻧﻈﻤﺔ اﻻﻟﻜﺘﺮوﻧﻴﺔ وﺗﺤﺪﻳﺪ اﻟﺒﻴﺎﻧﺎت اﻹﺿﺎﻓﻴﺔ اﻟﻤﻄﻠﻮﺑﺔ ﻣﻦ أﺟﻞ ﺧﻠﻖ ﻧﻈﺎم ﻣﺘﻜﺎﻣﻞ ﻓﺈﻧﻪ ﻳﺠﺐ ﻋﻠﻰ اﻻﺳﺘﺸﺎري اﺳﺘﻜﻤﺎل اﻟﻤﻌﻠﻮﻣﺎت\nﻟﻜﺎﻓﺔ ﻣﻮاﻗﻊ اﻷﻧﻘﺎض ﺳﻮاء اﻟﻤﻮاﻗﻊ اﻟﺠﺪﻳﺪة او اﻟﻤﻮﺟﻮدة ﺣﺎﻟﻴﺎ ﻓﻲ ﻗﺎﻋﺪة اﻟﺒﻴﺎﻧﺎت اﻟﻤﺴﻠﻤﺔ ﻟﻼﺳﺘﺸﺎري.\n2( ﻋﻠﻰ اﻻﺳﺘﺸﺎري ﺗﻮﻓﻴﺮ ﺑﺮﻧﺎﻣﺞ ﻣﺆﻗﺖ ﻳﻌﻤﻞ اﻷﺟﻬﺰة اﻟﻜﻔﻴﺔ ﻣﻦ اﺟﻞ اﺳﺘﺪﻋﺎء اﻟﺒﻴﺎﻧﺎت ﻗﺎﻋﺪة اﻟﻮﺳﻴﻄﺔ ﻋﻨﺪ اﻟﻘﻴﺎم\nﺑﺎﻟﻤﺴﺢ اﻟﻤﻴﺪاﻧﻲ ﻟﻤﻮاﻗﻊ اﻷﻧﻘﺎض ﺑﺪﻻ ﻣﻦ اﺳﺘﺨﺪام اﻟﻨﻤﺎذج اﻟﻮرﻗﻴﺔ وإﻋﺎدة ادﺧﺎﻟﻬﺎ ﺣﻴﺚ ﻳﺠﺐ أن ﺗﺘﻮاﻓﺮ ﻓﻲ اﻟﺒﺮﻧﺎﻣﺞ اﻟﻤﺆﻗﺖ\nﻣﻮاﺻﻔﺎت ﺗﺮى اﻷﻣﺎﻧﺔ ﻣﻨﺎﺳﺒﺘﻬﺎ ﻷداء اﻷﻋﻤﺎل اﻟﻤﻴﺪاﻧﻴﺔ واﻟﺘﻲ ﺗﺸﻤﻞ وﻻ ﺗﻘﺘﺼﺮ ﻋﻠﻰ:\n• ﻳﺠﺐ أن ﻳﻮﻓﺮ اﻟﺒﺮﻧﺎﻣﺞ اﻣﻜﺎﻧﻴﺔ اﺳﺘﺪﻋﺎء اﻟﺒﻴﺎﻧﺎت ﻣﻦ ﻗﺎﻋﺪة اﻟﻮﺳﻴﻄﺔ ﻷﺟﺮاء اﻟﺘﺤﺪﻳﺚ اﻟﻼزم ﻋﻠﻰ اﻟﺠﺪﻳﺪة اﻟﻤﻄﻠﻮﺑﺔ أو\nأدﺧﺎل اﻟﻤﻌﻠﻮﻣﺎت ﻓﻲ اﻟﻘﺎﻋﺪة اﻟﺒﻴﺎﻧﺎت اﻟﻮﺳﻴﻄﺔ ﺣﺎل ﻛﻮن ﻣﻮﻗﻊ اﻷﻧﻘﺎض ﺟﺪﻳﺪ.\n• ﻳﺠﺐ أن ﻳﻮﻓﺮ اﻟﺒﺮﻧﺎﻣﺞ إﻣﻜﺎﻧﻴﺔ اﻟﺘﻘﺎط اﻟﺼﻮر وﺗﺨﺰﻳﻨﻬﺎ ﻓﻲ ﻗﺎﻋﺪة اﻟﺒﻴﺎﻧﺎت اﻟﻮﺳﻴﻄﺔ.\n• ﻳﺠﺐ أن ﻳﻮﻓﺮاﻟﺒﺮﻧﺎﻣﺞ إﻣﻜﺎﻧﻴﺔ اﻟﺤﺼﻮل ﻋﻠﻰ إﺣﺪاﺛﻴﺎت ﻣﻮاﻗﻊ اﻷﻧﻘﺎض ﺑﻤﺪﻳﻨﺔ اﻟﺮﻳﺎض.\n• ﻳﺠﺐ ﻋﻠﻰ اﻻﺳﺘﺸﺎري دراﺳﺔ ﻗﺎﻋﺪة اﻟﺒﻴﺎﻧﺎت اﻟﻮﺳﻴﻄﺔ واﻟﺒﺮﻧﺎﻣﺞ اﻟﻤﻘﺘﺮح ﻟﻠﻤﺴﺢ اﻟﻤﻴﺪاﻧﻲ ﻣﻦ اﺟﻞ ﺗﺤﺪﻳﺪ اﻟﻘﻴﻮد واﻟﺼﻼﺣﻴﺎت\nاﻟﻤﻤﻨﻮﺣﺔ ﻟﻠﻤﺴﺎح ﺑﺎﻹﺿﺎﻓﺔ اﻟﻰ ﺿﺮورة وﺟﻮد اﻣﻜﺎﻧﻴﺎت اﻟﺘﺤﻘﻖ ﻣﻦ ﺻﺤﺔ اﻟﺒﻴﺎﻧﺎت ﺳﻮاء ﻋﻠﻰ ﻣﺴﺘﻮى اﻟﺘﻄﺒﻴﻖ ﺑﺤﺪ ذاﺗﻪ أو\nﻣﺴﺘﻮى ﻗﺎﻋﺪة اﻟﺒﻴﺎﻧﺎت.\n• ﻳﺠﺐ أن ﻳﻮﻓﺮ اﻟﺒﺮﻧﺎﻣﺞ ﻣﺤﺮك ﺗﻘﺎرﻳﺮ ﻳﻌﻤﻞ ﻋﻠﻰ اﺻﺪار اﻟﺘﻘﺎرﻳﺮ ﻣﺘﻀﻤﻨﺔ اﻟﺮﺳﻮم اﻟﺒﻴﺎﻧﻴﺔ واﻟﺠﺪاول واﻟﺨﺮاﺋﻂ وﻓﻖ ﺗﺮﺗﻴﺐ ﻣﻌﻴﻦ ﻳﻮاﻓﻖ\nﻋﻠﻴﻪ ﻣﻦ ﻗﺒﻞ اﻷﻣﺎﻧﺔ.\nﺗﺎرﻳﺦ اﻹﺻﺪار رﻗﻢ اﻟﻨﺴﺨﺔ اﻟﻜﺮاﺳﺔ\nاﻷوﻟﻰ 641/2202\nاﻟﻤﻤﻠﻜﺔ اﻟﻌﺮﺑﻴﺔ اﻟﺴﻌﻮدﻳﺔ\nإﺳﻢ اﻹدارة :\nإﺳﻢ اﻟﻨﻤﻮذج : ﻣﺸﺮوع اﻟﻤﺴﺢ اﻟﺸﺎﻣﻞ وﻣﺘﺎﺑﻌﺔ وﺗﻘﻴﻴﻢ وﻧﻘﻞ\nأﻋﻤﺎل اﻷﻧﻘﺎض ﺑﻤﺪﻳﻨﺔ اﻟﺮﻳﺎض\n3( ﻋﻠﻰ اﻻﺳﺘﺸﺎري ﺟﻤﻊ ودراﺳﺔ وﺗﺤﻠﻴﻞ اﻟﻤﻌﻠﻮﻣﺎت واﺟﺮاء اﻹﺣﺼﺎﺋﻴﺎت واﻟﻤﺨﻄﻄﺎت واﻟﻘﻴﺎم ﺑﺘﻮﺻﻴﻒ ﺷﺎﻣﻞ ودﻗﻴﻖ ﻟﻤﻮاﻗﻊ\nاﻷﻧﻘﺎض ﺑﺎﻟﻤﺪﻳﻨﺔ.\nوﻳﻠﺘﺰم اﻻﺳﺘﺸﺎري ﺑﺪﻓﻊ ﺗﻜﻠﻔﺔ اﻟﺮﺳﻮم واﻟﻨﻔﻘﺎت ذات اﻟﻌﻼﻗﺔ ﺑﺘﻘﻨﻴﺔ اﻻﺗﺼﺎﻻت وﺗﻮﻓﻴﺮ اﻟﺨﻮادم اﻟﻼزﻣﺔ وﺧﻄﻮط اﻻﻧﺘﺮﻧﺖ واﻻﻧﺘﺮاﻧﺖ.\nوﻳﺠﺐ ﻋﻠﻰ اﻻﺳﺘﺸﺎري أن ﻳﻀﻊ ﻓﻲ اﻻﻋﺘﺒﺎر ان ﺟﻤﻴﻊ اﻷﻧﻈﻤﺔ واﻟﺒﺮاﻣﺞ اﻟﻤﺸﺎر إﻟﻴﻬﺎ ﺳﺎﺑﻘﺎ ﺗﺤﺘﺎج اﻟﻰ ﺗﻄﻮﻳﺮ ﺣﺴﺐ ﻣﺘﻄﻠﺒﺎت اﻷﻣﺎﻧﺔ،\nوﺳﻴﻜﻮن ذﻟﻚ وﻓﻖ ﺳﻴﺎﺳﺘﻬﺎ.\n)0:dic( ﻣﺘﺎﺑﻌﺔ اﻟﺠﻮدة اﻟﻤﻴﺪاﻧﻴﺔ ﻟﻠﻌﻤﻞ:\nﻛﺸﻒ ﺟﺰﺋﻲ ﻟﻤﻮاﻗﻊ اﻷﻧﻘﺎض: ﻳﻮﻓﺮ اﻹﺳﺘﺸﺎري اﻟﻜﺸﻒ اﻟﺠﺰﺋﻲ اﻷﻧﻘﺎض ﻟﺮﺻﺪ اﻟﻤﺨﺎﻟﻔﺎت وﺗﻘﺮﻳﺮ ﻋﻦ ﻣﺴﺘﻮى ﺟﻮدة ﺗﻨﻔﻴﺬ\nاﻷﻋﻤﺎل ﻣﻦ ﻗﺒﻞ اﻟﻤﻘﺎوﻟﻴﻦ. وﺗﺘﻄﻠﺐ ﻫﺬه اﻟﻌﻤﻠﻴﺔ ﻗﻴﺎم اﻟﻤﺮاﻗﺒﻴﻦ اﻟﻤﻴﺪاﻧﻴﻴﻦ اﻟﺘﺎﺑﻌﻴﻦ ﻟﻪ ﺑﺎﻋﺪاد ﺗﻘﺎرﻳﺮ ﻋﻦ اﻟﻮﺿﻊ وﻛﻤﻴﺎت اﻻﻧﻘﺎض\nواﻟﺘﺮﺑﺔ اﻟﻤﻨﻘﻮﻟﺔ واﻟﻤﺨﺎﻟﻔﺎت اﻟﺘﻲ ﻳﺘﻢ رﺻﺪﻫﺎ أﺛﻨﺎء ﺗﺄدﻳﺔ وﺗﻨﻔﻴﺬ اﻻﻋﻤﺎل.\nوﻳﺠﺐ ﻋﻠﻰ اﻟﻤﺮاﻗﺒﻴﻦ اﻟﻤﻴﺪاﻧﻴﻴﻦ اﻟﺘﺎﺑﻌﻴﻦ ﻟﻺﺳﺘﺸﺎري اﻹﻟﺘﺰام ﺑﺎﻟﺘﺎﻟﻲ:\n1- اﻟﺬﻫﺎب إﻟﻰ ﻣﻮاﻗﻊ ﻋﻤﻞ رﻓﻊ اﻟﻤﺨﻠﻔﺎت وﻧﻘﻞ اﻟﺘﺮﺑﺔ واوﻗﺎت ﻧﻘﻠﻬﺎ ﺑﺈﺟﺮاء اﻟﻜﺸﻒ ﺧﻼل ﻓﺘﺮة اﻟﻌﻤﻞ ﺣﺴﺐ اﻟﺒﺮﻧﺎﻣﺞ اﻟﻤﻘﺪم ﻣﻦ ﻗﺒﻞ\nاﻟﻤﻘﺎول.\n2- ﻳﺠﺐ أن ﻳﺘﻢ اﻟﻜﺸﻒ ﻋﻠﻰ اﻟﻤﻮاﻗﻊ ﺑﻌﺪ رﻓﻊ وﻧﻘﻞ اﻟﻤﺨﻠﻔﺎت واﻻﺗﺮﺑﺔ ﺑﺎﻟﻜﺎﻣﻞ.\n3- ﻳﺘﻢ ﺗﺴﺠﻴﻞ ﻧﺘﺎﺋﺞ اﻟﻜﺸﻒ ﺑﺎﺳﺘﺨﺪام اﻟﻨﻤﺎذج اﻟﻤﺨﺼﺼﺔ ﻟﺬﻟﻚ ﻓﻲ اﻟﺒﺮﻧﺎﻣﺞ اﻹﻟﻜﺘﺮوﻧﻲ.\n4- ﺗﻘﺪﻳﻢ ﺗﻘﺎرﻳﺮ ﻋﻦ ﻧﺘﺎﺋﺞ اﻟﻜﺸﻒ ﺑﺎﺳﺘﺨﺪام اﻟﻨﻤﺎذج اﻟﻤﺨﺼﺼﺔ ﻟﺬﻟﻚ ﻓﻲ اﻟﺒﺮﻧﺎﻣﺞ اﻹﻟﻜﺘﺮوﻧﻲ.\n5- ﻳﺠﺐ ﻋﻠﻰ اﻻﺳﺘﺸﺎري رﻓﻊ ﺗﻘﺎرﻳﺮ ﻓﻮرﻳﺔ ﺑﻌﺪ اﻹﻧﺘﻬﺎء ﻣﻦ اي اﻟﻤﻮاﻗﻊ ﻣﺪﻋﻤﺎ ﺑﺎﻟﺼﻮر وذﻟﻚ أﺟﻞ إﻋﺘﻤﺎده ﻗﺒﻞ اﻟﻤﺸﺮف.\n)0:dic( اﻟﻜﺸﻒ اﻟﻜﻠﻲ ﻟﻤﻮاﻗﻊ اﻟﻌﻤﻞ ﻟﺮﺻﺪ اﻟﻤﺨﺎﻟﻔﺎت:\nﻳﻮﻓﺮ اﻻﺳﺘﺸﺎري اﻟﻜﺸﻒ اﻟﻜﻠﻲ ﻟﻤﻨﺎﻃﻖ اﻟﻌﻤﻞ ﻟﺮﺻﺪ اﻟﻤﺨﺎﻟﻔﺎت وﻳﻌﺪ ﺗﻘﺎرﻳﺮ ﻋﻦ اﻟﺒﻴﺎﻧﺎت اﻟﺘﺎﻟﻴﺔ واﻟﻤﺘﻌﻠﻘﺔ ﺑﻤﻮاﻗﻊ ﻋﻤﻞ رﻓﻊ وﻧﻘﻞ\nاﻟﻤﺨﻠﻔﺎت واﻟﺘﺮﺑﺔ اﻟﺼﺎﻟﺤﺔ اﻟﺘﻲ وﻗﻊ ﻋﻠﻴﻬﺎ اﻻﺧﺘﻴﺎر:\n1- ﻣﺴﺘﻮى اﻟﺠﻮدة ﻷﻋﻤﺎل ﻧﻘﻞ اﻟﻤﺨﻠﻔﺎت.\n2- اﻟﻤﺨﺎﻟﻔﺎت اﻟﺘﻲ ﻳﺘﻢ رﺻﺪﻫﺎ ﺧﻼل ﻋﻤﻠﻴﺔ اﻟﻜﺸﻒ.\n3- اﻟﺮﺻﺪ اﻟﻴﻮﻣﻲ ﻟﻤﻨﺎﻃﻖ اﻟﻌﻤﻞ داﺧﻞ ﻧﻄﺎق اﻟﺒﻠﺪﻳﺔ وﻣﺘﺎﺑﻌﺔ ﻧﺸﻮء ﺑﺆر ﺟﺪﻳﺪة ﺗﺴﺘﺨﺪم ﻟﺮﻣﻲ اﻟﻤﺨﻠﻔﺎت واﻋﺪاد ﺗﻘﺎرﻳﺮ ﻋﻨﻬﺎ.\n)0:dic( ﺗﻄﻮﻳﺮ أﻋﻤﺎل اﻟﻤﺮاﻗﺒﻴﻦ اﻟﻤﻴﺪاﻧﻴﻴﻦ:\nﻳﺠﺐ ﻋﻠﻰ اﻻﺳﺘﺸﺎري ﺗﺄﺳﻴﺲ آﻟﻴﺎت ﻟﻴﺘﻢ ﺑﻤﻮﺟﺒﻬﺎ اﻟﺘﺄﻛﺪ ﻣﻦ أن اﻟﻤﺮاﻗﺒﻴﻦ اﻟﻤﻴﺪاﻧﻴﻴﻦ ﻳﺘﻘﻴﺪون ﺑﺎﻹﺟﺮاءات اﻟﺘﻲ ﻳﺘﻢ ﺗﻮﺛﻴﻖ\nﻧﺘﺎﺋﺞ ﻋﻤﻠﻴﺎت اﻟﻤﺮاﻗﺒﺔ ﻣﺴﺘﻨﺪﻳًﺎ واﻟﻌﻤﻞ ﻋﻠﻰ اﻟﻤﺤﺎﻓﻈﺔ ﺗﻄﺒﻴﻖ ﻫﺬه اﻵﻟﻴﺎت، وﻫﺬا ﻳﺸﻤﻞ دون أن ﻳﻘﺘﺼﺮ اﻟﺘﺎﻟﻲ:\n1( ﻣﺮاﺟﻌﺔ ﻣﻴﺪاﻧﻴﺔ ﻳﻮﻣﻴﺔ ﻟﻠﺘﺄﻛﺪ ﻣﻦ ﺗﻮاﺟﺪ اﻟﻤﺮاﻗﺒﻴﻦ اﻟﻤﻴﺪاﻧﻴﻴﻦ ﻓﻲ اﻟﻤﻮاﻗﻊ واﻷوﻗﺎت اﻟﻤﺤﺪدة.\n2( ﺗﻘﻴﻴﻢ أﺳﺒﻮﻋﻲ ﻟﻠﻤﺮاﻗﺒﺔ ﻟﻠﺘﺄﻛﺪ ﻣﻦ اﻟﺘﻮاﻓﻖ ﻓﻲ ﻋﻤﻠﻴﺔ ﺗﻄﺒﻴﻖ ورﺻﺪ اﻟﻤﺨﺎﻟﻔﺎت ﻗﺒﻞ اﻟﻤﺮاﻗﺒﻴﻦ اﻟﻤﻴﺪاﻧﻴﻴﻦ اﻟﻤﺨﺘﻠﻔﻴﻦ.\n3( ﺗﺪﻗﻴﻖ ﺑﻴﺎﻧﺎت اﻟﻨﻤﺎذج اﻟﻤﺴﺘﺨﺪﻣﺔ ﻓﻲ اﻟﻤﻴﺪان ﺑﺼﻮرة دورﻳﺔ ﻟﻠﺘﺄﻛﺪ ﻣﻦ أﻧﻪ ﺗﻢ ﻣﻠﺌﻬﺎ واﺿﺤﺔ وﺻﺤﻴﺤﺔ ﺑﻮاﺳﻄﺔ اﻟﻤﺮاﻗﺒﻴﻦ\nاﻟﻤﻴﺪاﻧﻴﻴﻦ، وﻣﻊ ﻣﻼﺣﻈﺔ أن ﺳﺎﻋﺎت ﻋﻤﻞ اﻟﻤﺮاﻗﺒﻴﻦ اﻟﻤﻴﺪاﻧﻴﻴﻦ ﺗﺴﻤﺢ ﺑﻤﺪة ﻧﺼﻒ ﺳﺎﻋﺔ ﻓﻲ ﺑﺪاﻳﺔ ﻳﻮم اﻟﻌﻤﻞ وﻧﺼﻒ أﺧﺮى\nﻧﻬﺎﻳﺔ ﻳﻮم اﻟﻌﻤﻞ ﻷﻋﻤﺎل اﻟﻤﺮاﺟﻌﺔ واﻟﻤﻨﺎﻗﺸﺔ واﻟﺘﺪرﻳﺐ.\nﺛﺎﻟﺜًﺎ : ﺗﻘﺎرﻳﺮ ﻣﺘﺎﺑﻌﺔ أﻋﻤﺎل اﻻﺳﺘﺸﺎري\nﻳﺠﺐ ﻋﻠﻰ اﻻﺳﺘﺸﺎري إﻋﺪاد اﻟﺘﻘﺎرﻳﺮ اﻷﺗﻴﺔ ﺑﻐﺾ اﻟﻨﻈﺮ ﻋﻦ أي ﺗﻘﺎرﻳﺮ أﺧﺮى ﺗﻄﻠﺐ ﻣﻨﻪ.\n1( ﺗﻘﺎرﻳﺮ اﻟﻤﺮﺣﺔ اﻟﺘﺤﻀﻴﺮﻳﺔ :\nوﻫﻲ اﻟﺘﻘﺎرﻳﺮ اﻟﻼزﻣﺔ ﻟﺘﺴﻬﻴﻞ ﻣﺘﺎﺑﻌﺔ ﺟﻬﺎز اﻷﻣﺎﻧﺔ ﻷداء اﻻﺳﺘﺸﺎري ﺧﻼل اﻟﻔﺘﺮة اﻟﺘﺤﻀﻴﺮﻳﺔ ﻓﻴﺠﺐ ﻋﻠﻰ\nاﻟﺘﺤﻀﻴﺮﻳﺔ أن ﻳﻘﺪم إﻟﻰ اﻷﻣﺎﻧﺔ ﺗﻘﺮﻳﺮ دوري ﻳﻌﻜﺲ ﻣﺪى ﺗﻘﺪم اﻻﺳﺘﺸﺎري ﻓﻲ ﺗﻘﺪﻳﻢ اﻷﻋﻤﺎل اﻟﻤﻄﻠﻮﺑﺔ ﻣﻦ ﺧﻼل ﻫﺬه اﻟﻔﺘﺮة.\n2( ﺗﻘﺎرﻳﺮ ﺑﻌﺪ اﺳﺘﻼم اﻟﻤﻮﻗﻊ :\nأ( ﻋﻠﻰ اﻻﺳﺘﺸﺎري ﺣﻀﻮر اﻻﺟﺘﻤﺎﻋﺎت اﻟﻴﻮﻣﻴﺔ واﻷﺳﺒﻮﻋﻴﺔ ﻓﻲ اﻷوﻗﺎت اﻟﺘﻲ ﺗﺤﺪدﻫﺎ اﻷﻣﺎﻧﺔ ﻟﻤﺮاﺟﻌﺔ ﻣﺴﺘﻮى ﺗﻘﺪم أﻋﻤﺎل\nﻓﻲ أي ﻣﺠﺎل ﻣﻦ ﻣﺠﺎﻻت ﺧﻄﺔ اﻟﻤﺸﺮوع اﻟﻤﻘﺪﻣﺔ اﻻﺳﺘﺸﺎري.\nﺗﺎرﻳﺦ اﻹﺻﺪار رﻗﻢ اﻟﻨﺴﺨﺔ اﻟﻜﺮاﺳﺔ\nاﻷوﻟﻰ 641/2202\nاﻟﻤﻤﻠﻜﺔ اﻟﻌﺮﺑﻴﺔ اﻟﺴﻌﻮدﻳﺔ\nإﺳﻢ اﻹدارة :\nإﺳﻢ اﻟﻨﻤﻮذج : ﻣﺸﺮوع اﻟﻤﺴﺢ اﻟﺸﺎﻣﻞ وﻣﺘﺎﺑﻌﺔ وﺗﻘﻴﻴﻢ وﻧﻘﻞ\nأﻋﻤﺎل اﻷﻧﻘﺎض ﺑﻤﺪﻳﻨﺔ اﻟﺮﻳﺎض\nب( ﻳﺠﺐ ﺗﻘﺪﻳﻢ ﺗﻘﺮﻳﺮ ﻳﻮﺿﺢ أي ﺗﻌﺪﻳﻼت ﻓﻲ ﺧﻄﺔ اﻟﻌﻤﻞ اﻟﻤﺤﺪدة ﻟﻠﻤﺸﺮوع ﻣﻊ ﺗﻮﺿﻴﺢ اﻷﺳﺒﺎب.\nج( ﻳﻘﺪم اﻻﺳﺘﺸﺎري ﻟﻸﻣﺎﻧﺔ ﺗﻘﺎرﻳﺮ ﻳﻮﻣﻴﺔ وأﺳﺒﻮﻋﻴﺔ وﺷﻬﺮﻳﺔ ﺧﻼل ﻓﺘﺮة اﻟﻌﻘﺪ ﻛﻤﺎ ﻳﺠﺐ ﻋﻠﻴﻪ دﻋﻢ اﻟﺘﻘﺎرﻳﺮ ﺑﺠﻤﻴﻊ اﻟﺒﻴﺎﻧﺎت واﻟﺘﻔﺎﺻﻴﻞ\nاﻟﻤﻨﺎﺳﺒﺔ واﻟﺘﻲ ﺗﺘﻀﻤﻦ اﻷﺗﻲ:\n• ﻣﻠﺨﺺ ﻟﻸﻋﻤﺎل ﻳﺸﻤﻞ ﻛﺎﻓﺔ ﻣﺠﺎﻻت اﻟﻌﻤﻞ.\n• ﻗﺎﺋﻤﺔ ﺑﺎﻟﻤﻮﻇﻔﻴﻦ اﻟﺬﻳﻦ ﻳﺘﻮاﺟﺪون ﺧﻼل ﻓﺘﺮة اﻟﺘﻘﺮﻳﺮ وﺿﺮورة ﺷﻤﻮل ﻋﻠﻰ ﺣﺎﻟﺔ اﻹﺟﺎزات وإﻧﻬﺎء اﻟﺨﺪﻣﺎت وﺗﻮﻇﻴﻒ اﻟﺒﺪﻳﻞ.\n• اﻷﻋﻤﺎل اﻟﻤﻨﺠﺰة ﺧﻼل ﻫﺬه اﻟﻔﺘﺮة.\n• اﻟﻤﺸﺎﻛﻞ واﻟﻌﻘﺒﺎت.\n• اﻟﺤﻠﻮل واﻻﻗﺘﺮاﺣﺎت.\nد( ﻋﻠﻰ اﻻﺳﺘﺸﺎري ﻋﻨﺪ اﻟﻘﻴﺎم ﺑﺈﻋﺪاد اﻟﺘﻘﺎرﻳﺮ وﻛﺘﺎﺑﺔ اﻟﻤﻼﺣﻈﺎت اﻟﺘﻲ أﺑﺪﺗﻬﺎ اﻷﻣﺎﻧﺔ اﻟﺴﺎﺑﻘﺔ ﻣﻮﺿﺤﺎ ﻣﺎ ﻗﺎم ﺑﻪ ﻣﻦ\nﻣﻌﺎﻟﺠﺎت وإﺟﺮاءات ﺗﺼﺤﻴﺤﻴﺔ وﻫﺬا اﻷﻣﺮ ﻳﻨﻄﺒﻖ ﻋﻠﻰ ﺟﻤﻴﻊ اﻟﺘﻘﺎرﻳﺮ اﻟﻮاﺟﺐ اﻻﺳﺘﺸﺎري ﺗﻘﺪﻳﻤﻬﺎ ﺧﻼل ﻓﺘﺮة اﻟﻌﻘﺪ.\nه( ﻳﺠﺐ ﻋﻠﻰ اﻻﺳﺘﺸﺎري اﻟﻘﻴﺎم ﺑﻜﺎﻣﻞ ﻣﺘﻄﻠﺒﺎت اﻟﺘﻘﺎرﻳﺮ اﻟﻤﻄﻠﻮﺑﺔ وﺗﻜﻮن ﺗﺤﺖ ﻣﺴﺆوﻟﻴﺘﻪ اﻟﻜﺎﻣﻠﺔ وﻋﻠﻰ ﺣﺴﺎﺑﻪ وﻓﻖ اﻻﻟﺘﺰاﻣﺎت اﻟﻮاردة\nﻓﻲ ﻫﺬا اﻟﻌﻘﺪ.\nو( ﻳﻘﻮم اﻻﺳﺘﺸﺎري ﺧﻼل أﺳﺒﻮﻋﻴﻦ ﻣﻦ ﺗﺮﺳﻴﺔ اﻟﻌﻄﺎء ﺑﺘﻘﺪﻳﻢ ﺧﻄﺔ ﻣﻔﺼﻠﺔ وﺑﺮﻧﺎﻣﺞ ﻋﻤﻞ ﻣﺘﻜﺎﻣﻞ ﺗﻤﻬﻴﺪًا ﻟﻤﺮاﺟﻌﺘﻬﺎ ﻗﺒﻞ اﻷﻣﺎﻧﺔ\nواﻟﻤﻮاﻓﻘﺔ ﻋﻠﻴﻬﺎ وﻟﻸﻣﺎﻧﺔ ﺗﻮﺟﻴﻪ اﻻﺳﺘﺸﺎري ﺑﺘﻌﺪﻳﻞ اﻟﺨﻄﺔ وﺑﺮﻧﺎﻣﺞ اﻟﻌﻤﻞ ﻓﻲ أي وﻗﺖ.\nز( اﻟﺘﻘﺎرﻳﺮ اﻟﺪورﻳﺔ ﻋﻦ ﺗﻘﺪم ﺳﻴﺮ اﻟﻌﻤﻞ ﺣﻴﺚ ﻳﺘﻌﻴﻦ ﻋﻠﻰ اﻻﺳﺘﺸﺎري ﺗﻘﺪﻳﻢ ﺗﻘﺎرﻳﺮ ﻳﻮﻣﻴﺔ وأﺳﺒﻮﻋﻴﺔ وﺷﻬﺮﻳﺔ أﻋﻤﺎل اﻟﻤﺘﺎﺑﻌﺔ\nواﻟﺘﻘﻴﻴﻢ اﻟﺴﺎﺑﻖ ذﻛﺮﻫﺎ ﺷﺎﻣﻠﺔ ﻟﻠﺠﻮﻻت واﻟﻨﺘﺎﺋﺞ ﺑﺎﻹﺿﺎﻓﺔ اﻟﻰ ﻣﻘﺘﺮﺣﺎت اﻻﺳﺘﺸﺎري أو أي ﺗﻘﺎرﻳﺮ أﺧﺮى ﺗﻄﻠﺒﻬﺎ اﻷﻣﺎﻧﺔ.\nح( ﻣﺤﺎﺿﺮ اﻻﺟﺘﻤﺎﻋﺎت اﻟﺪورﻳﺔ ﻟﻜﻞ ﻣﻦ ﻣﻤﺜﻠﻲ اﻻﺳﺘﺸﺎري وﻣﺴﺌﻮﻟﻲ اﻷﻣﺎﻧﺔ ﻟﻤﻨﺎﻗﺸﺔ ﺗﻘﺪم اﻟﻌﻤﻞ واﻟﻤﻌﻮﻗﺎت اﻟﺘﻲ ﺗﻌﺘﺮض ﺑﺘﻨﻔﻴﺬ\nاﻟﻮاﺟﺒﺎت واﻻﻟﺘﺰاﻣﺎت.\nﻛﻤﺎ ﻳﺠﺐ أن ﺗﺸﻤﻞ اﻟﺘﻘﺎرﻳﺮ وﻻ ﺗﻘﺘﺼﺮ ﻋﻠﻰ:\n• ﺗﻘﺎرﻳﺮ ﺑﻤﻮاﻗﻊ اﻷﻧﻘﺎض اﻟﺘﻲ ﻗﺎم ﻓﺮﻳﻖ اﻻﺳﺘﺸﺎري ﺑﺰﻳﺎرﺗﻬﺎ ﺧﻼل اﻟﻔﺘﺮة اﻟﻤﺤﺪدة.\n• ﺗﻘﺎرﻳﺮ ﺑﻌﺪد اﻟﺰﻳﺎرات واﻟﺠﻮﻻت ﻋﻠﻰ ﻣﻮاﻗﻊ اﻷﻧﻘﺎض ﺧﻼل اﻟﻔﺘﺮة اﻟﻤﺤﺪدة.\n• ﺗﻘﺎرﻳﺮ ﺑﻤﻮاﻗﻊ اﻷﻧﻘﺎض اﻟﺘﻲ ﻳﻮﺟﺪ ﻋﻠﻴﻬﺎ ﻣﻼﺣﻈﺎت وﻣﺨﺎﻟﻔﺎت ﻟﻠﺸﺮوط واﻟﻤﻮاﺻﻔﺎت.\nراﺑﻌًﺎ: ﺧﻄﻮات اﻟﺘﻨﻔﻴﺬ :-\n1( إﻋﺪاد اﻟﺠﺪول اﻟﺰﻣﻨﻲ ﻟﻠﻤﺴﺢ اﻟﻤﻴﺪاﻧﻲ ﻟﻠﻨﻄﺎﻗﺎت اﻟﺨﻤﺲ ﻓﻲ ﺣﺪود اﻟﺒﻠﺪﻳﺎت اﻟﻔﺮﻋﻴﺔ ورﺻﺪ اﻟﻤﺨﺎﻟﻔﺎت واﻟﻤﻼﺣﻈﺎت ﻟﻜﺎﻓﺔ اﻟﻤﻮاﻗﻊ\nاﻟﻤﺴﺘﻬﺪﻓﺔ.\n2( ﻣﺘﺎﺑﻌﺔ ﻣﻌﺎﻟﺠﺔ اﻟﻤﻼﺣﻈﺎت واﻟﻤﺨﺎﻟﻔﺎت اﻟﺘﻲ ﻳﺘﻢ رﺻﺪﻫﺎ.\n3( رﻓﻊ ﺗﻘﺎرﻳﺮ ﻳﻮﻣﻴﺔ وأﺳﺒﻮﻋﻴﺔ وﺷﻬﺮﻳﺔ ﻟﻠﻤﻮاﻗﻊ اﻟﻤﺮﺻﻮدة وﺗﻮﺛﻴﻖ اﻟﻤﻼﺣﻈﺎت.\n4( ﻣﺘﺎﺑﻌﺔ اﻟﺠﻮﻻت اﻟﺪورﻳﺔ وﻣﺮاﻗﺒﺔ ﻣﻮاﻗﻊ اﻷﻧﻘﺎض ﺑﺸﻜﻞ ﻣﺴﺘﻤﺮ.\nﺧﺎﻣﺴًﺎ: ﻣﺆﺷﺮات اﻷداء :-\n1( ﻧﺴﺒﺔ إﻧﺠﺎز اﻟﺠﺪول اﻟﺰﻣﻨﻲ اﻟﻤﺨﻄﻂ ﻟﻜﻞ ﻧﻄﺎق.\n2( إﺟﻤﺎﻟﻲ ﻋﺪد اﻟﻤﺨﺎﻟﻔﺎت واﻟﻤﻼﺣﻈﺎت اﻟﺘﻲ رﺻﺪت وﻧﺘﺎﺋﺞ اﻟﻤﻌﺎﻟﺠﺔ.\nﺳﺎدﺳًﺎ: أﺳﻠﻮب اﻟﺘﻄﺒﻴﻖ:-\nﻳﺘﻢ اﻟﺘﻄﺒﻴﻖ ﻷﺳﺎﻟﻴﺐ اﻟﻌﻤﻞ ﻣﻦ ﺧﻼل اﻟﺨﻄﻮات اﻵﺗﻴﺔ :-\nأ( ﻣﺮاﺣﻞ اﻟﺘﻨﻔﻴﺬ:\n1. ﻋﺮض اﻟﺨﻄﺔ.\n2. اﻋﺘﻤﺎد ﻣﺮاﺣﻞ اﻟﺨﻄﺔ ﻟﻜﻞ ﻧﻄﺎق.\n3. اﻟﻤﺘﺎﺑﻌﺔ واﻟﺘﻘﻴﻴﻢ.\nﺗﺎرﻳﺦ اﻹﺻﺪار رﻗﻢ اﻟﻨﺴﺨﺔ اﻟﻜﺮاﺳﺔ\nاﻷوﻟﻰ 641/2202\nاﻟﻤﻤﻠﻜﺔ اﻟﻌﺮﺑﻴﺔ اﻟﺴﻌﻮدﻳﺔ\nإﺳﻢ اﻹدارة :\nإﺳﻢ اﻟﻨﻤﻮذج : ﻣﺸﺮوع اﻟﻤﺴﺢ اﻟﺸﺎﻣﻞ وﻣﺘﺎﺑﻌﺔ وﺗﻘﻴﻴﻢ وﻧﻘﻞ\nأﻋﻤﺎل اﻷﻧﻘﺎض ﺑﻤﺪﻳﻨﺔ اﻟﺮﻳﺎض\nب( اﻟﻨﺘﺎﺋﺞ واﻟﺘﻮﺻﻴﺎت.\nج( ﻣﺆﺷﺮات اﻷداء.\nوﻳﻜﻮن اﻟﺘﻄﺒﻴﻖ ﻟﻜﻞ ﻧﻄﺎق وﻓﻖ اﻟﻤﺴﺎرات وﺣﺪود اﻟﺒﻠﺪﻳﺎت اﻟﻔﺮﻋﻴﺔ ﻛﺎﻵﺗﻲ :-\n• ﻣﺴﺢ ﺷﺎﻣﻞ ﻟﻜﺎﻣﻞ ﻧﻄﺎق اﻟﺒﻠﺪﻳﺎت اﻟﻔﺮﻋﻴﺔ اﻟﺘﻲ ﻳﻐﻄﻴﻬﺎ اﻟﻌﻘﺪ وذﻟﻚ ﻟﺘﻨﻔﻴﺬ اﻵﺗﻲ:-\n1. اﻟﺘﺪﻗﻴﻖ اﻟﻤﻴﺪاﻧﻲ ﻟﻠﺒﻴﺎﻧﺎت اﻟﺘﻲ ﺗﻘﺪﻣﻬﺎ اﻷﻣﺎﻧﺔ ﻋﻦ اﻟﺒﻠﺪﻳﺎت اﻟﻔﺮﻋﻴﺔ ﻣﻦ ﺣﻴﺚ اﻟﻤﻌﻠﻮﻣﺎت واﻟﻤﺨﻄﻄﺎت.\n2. إﺟﺮاء اﻻﺳﺘﺒﻴﺎن ﻣﻴﺪاﻧﻴًﺎ ﻓﻲ اﻟﺒﻠﺪﻳﺎت اﻟﻔﺮﻋﻴﺔ ﻣﻦ ﺧﻼل ﺗﻄﺒﻴﻖ اﻷﺟﻬﺰة اﻟﺬﻛﻴﺔ اﻟﺬي ﺳﻴﻮﻓﺮﻫﺎ اﻻﺳﺘﺸﺎري.\n3. رﺻﺪ ﻣﻴﺪاﻧﻲ ﻟﻠﻤﻼﺣﻈﺎت اﻟﺨﺎﺻﺔ ﺑﺎﻟﺒﺮﻧﺎﻣﺞ ﻓﻲ اﻟﺒﻠﺪﻳﺎت اﻟﻔﺮﻋﻴﺔ ﻣﻦ ﺧﻼل ﺗﻄﺒﻴﻖ اﻟﺒﺮﻧﺎﻣﺞ ﺑﺎﺳﺘﺨﺪام اﻷﺟﻬﺰة اﻟﺬﻛﻴﺔ.\n• اﻟﺘﻮﺛﻴﻖ ﻟﻘﻴﺎس ﻧﺠﺎح اﻟﺨﻄﺔ وﻣﺴﺘﻮى اﻟﺘﻔﺎﻋﻞ ﻣﻌﻬﺎ وﻣﺘﺎﺑﻌﺔ إﺣﺼﺎﺋﻴﺎﺗﻬﺎ:\n1. إﻋﺪاد ﺗﻘﺎرﻳﺮ ﻳﻮﻣﻴﺔ وأﺳﺒﻮﻋﻴﺔ وﺷﻬﺮﻳﺔ ﻣﺼﻮرة ﻗﺒﻞ وﺑﻌﺪ اﻟﺮﺻﺪ واﻟﻤﻌﺎﻟﺠﺔ.\n2. إﺧﺮاج اﻹﺣﺼﺎﺋﻴﺎت ﻋﻠﻰ ﻫﻴﺌﺔ ﻣﺨﻄﻂ ﻣﻌﻠﻮﻣﺎت.\n3. إﺧﺮاج اﻟﺘﻘﺎرﻳﺮ اﻟﻨﻬﺎﺋﻴﺔ ﻣﺰودة ﺑﺎﻟﺼﻮر واﻟﺮﺳﻮم اﻟﺒﻴﺎﻧﻴﺔ.\nﺗﺎرﻳﺦ اﻹﺻﺪار رﻗﻢ اﻟﻨﺴﺨﺔ اﻟﻜﺮاﺳﺔ\nاﻷوﻟﻰ 641/2202\nاﻟﻤﻤﻠﻜﺔ اﻟﻌﺮﺑﻴﺔ اﻟﺴﻌﻮدﻳﺔ\nإﺳﻢ اﻹدارة :\nإﺳﻢ اﻟﻨﻤﻮذج : ﻣﺸﺮوع اﻟﻤﺴﺢ اﻟﺸﺎﻣﻞ وﻣﺘﺎﺑﻌﺔ وﺗﻘﻴﻴﻢ وﻧﻘﻞ\nأﻋﻤﺎل اﻷﻧﻘﺎض ﺑﻤﺪﻳﻨﺔ اﻟﺮﻳﺎض\nاﻟﻘﺴﻢ اﻟﺤﺎدي ﻋﺸﺮ: اﻟﻤﻠﺤﻘﺎت\n1 ﻣﻠﺤﻖ )1(: ﻧﻤﻮذج اﻟﻌﻄﺎء.\n2 ﻣﻠﺤﻖ )2(: ﺗﻔﻮﻳﺾ ﺻﺮف رواﺗﺐ.\n3 ﻣﻠﺤﻖ )3(: اﻟﺘﺄﻫﻴﻞ.\nﺗﺎرﻳﺦ اﻹﺻﺪار رﻗﻢ اﻟﻨﺴﺨﺔ اﻟﻜﺮاﺳﺔ\nاﻷوﻟﻰ 641/2202"
}